{
    "1": {
        "addr": "陕西",
        "content": "下凡三天，二舅治好了我的精神内耗。",
        "id": "王某被杀了",
        "rating": "推荐"
    },
    "2": {
        "addr": "河北",
        "content": "剧情稀烂，逻辑bug一堆。满共出现没几个人，每个人的行为动机都不通，我是看得一头雾水，想不明白他们做这些事的目的是什么，因果都没有，就哐哐一顿打，纯搁这儿炫特效来了?有做特效这钱能不能先请个好编剧?",
        "id": "桔子味可乐",
        "rating": "较差"
    },
    "3": {
        "addr": "上海",
        "content": "卧槽画面都做成这样水平了还要什么自行车啊？！\n\nPS：买票前看清版本！！小黄人我特地淘的原版2D场，杨戬看的2D atoms——得意~我真会看电影 ヾ(✿ﾟ▽ﾟ) \n追光的动画 画面都那么酷炫，2D我都觉得眼花缭乱闪瞎眼，3D看个……热闹？",
        "id": "夏之轻寒",
        "rating": "力荐"
    },
    "4": {
        "addr": "河北",
        "content": "我看了十分钟就受不了了，那个哮天犬女孩简直引起我生理性不适，其他也是乏善可陈。",
        "id": "孔府小鱼",
        "rating": "较差"
    },
    "5": {
        "addr": "广西",
        "content": "杨戬垫肩了…感觉看了一部《沉香传》。",
        "id": "影志",
        "rating": "还行"
    },
    "6": {
        "addr": "浙江",
        "content": "2.5 / 依然是那个 人物刻画得跟npc似的 好看永远不超过三分钟 能做几个佳句绝不做佳章 的 追光动画啊（扶额",
        "id": "寒枝雀静",
        "rating": "较差"
    },
    "7": {
        "addr": "四川",
        "content": "敦煌飞天舞美轮美奂、太极图水墨画写意、法天象地真乃神话高达，视效美术都非常高的水准，剧情简单明了只需更惊喜的打磨。追光的新神话系列就是东方神话+蒸汽朋克+元神化高达的设定，只要继续保持风格完善世界观，那这个系列太让人期待了。",
        "id": "王仙客",
        "rating": "力荐"
    },
    "8": {
        "addr": "浙江",
        "content": "元神打架太短，高潮地方突然慢镜头回忆是在省经费和偷懒吗？追光神话故事能不能不要再自以为“创新”的嵌入废土、朋克和伪星际元素，以为把其他科幻电影的建筑变成木头建筑就是中国风创新了？人物建模能不能不要再“整容失败”风格了？锥子脸和卡姿兰大眼睛还有高山根鼻子真的仿佛再看整容过度的糊咖演戏。沉香全程苦大仇深加低头遮脸加矮个子让我以为自己再看四字主演，杨戬感觉像是只会丧脸表情和耍帅表情的无演技流量选秀小鲜肉出演，更别说下巴可以当钉子用的女性角色了。还有配乐，神话故事，结果一开场就是口琴？这种钢片音色和我国神话故事完全不搭，里面的配乐也多西式风格，都不搭。配乐、人物建模、建筑和飞船还有传送道伪中式实际西式，全程变扭的“中国神话改变故事”，建议追光不要再做中国神话。",
        "id": "楼二",
        "rating": "较差"
    },
    "9": {
        "addr": "",
        "content": "用头做美工，用脚做故事。",
        "id": "林药",
        "rating": "还行"
    },
    "10": {
        "addr": "江苏",
        "content": "这部电影，按照导演对角色的用心程度来说，应该改名为《申公豹》",
        "id": "熱帶假期",
        "rating": "推荐"
    },
    "11": {
        "addr": "黑龙江",
        "content": "前半段呼应《星际牛仔》，后半段致敬《奇异博士》，总之就是至少品味还可以。",
        "id": "托尼·王大拿",
        "rating": "较差"
    },
    "12": {
        "addr": "",
        "content": "10，追光自己的魔童降世，揭开谎言、反抗权威的悲剧，确实要归功于宝莲灯这个国民故事本身的优秀。制作比青蛇进步了太多，场景设计依旧很绝，美的眼花，尤其第三幕真是全方位的优秀，惊到了。不过“致敬”的真不少，不知道给星际牛仔和菅野洋子打钱了没。感觉追光和MARVEL的产出模式还真的挺像，以点带面的引入新角色，新神榜世界观真就这么搭起来了，希望大卖把这个系列做下去。ps同样是欺骗与挣脱的故事，永恒族被杨戬碾压，这是可以说的吗",
        "id": "Sink",
        "rating": "力荐"
    },
    "13": {
        "addr": "江西",
        "content": "建议美术骑着编剧上班，编剧不要以为你换了马甲我就不认识你，知道你是老板求求你请个编剧吧，稀烂的剧情，莫名其妙的人物动机，违和的中国风融合星际牛仔，无意义的工具人和场景，一刀秒的反派和意义不明的玄鸟，乐死了",
        "id": "ShirleyDBL",
        "rating": "还行"
    },
    "14": {
        "addr": "北京",
        "content": "视觉炸了！挺摇滚的呀，那些批评的人在抨击啥？而且申公豹那种颓帅真的很抓人，“天地一朝，万期须臾。唯酒是务，焉知其余”，是刘伶的|《酒德颂》啊～",
        "id": "逍遥兽",
        "rating": "力荐"
    },
    "15": {
        "addr": "四川",
        "content": "也不知道从什么时候开始好电影的标准已经变成特效好就是好电影，剧情再烂都不重要。",
        "id": "汪萝莉",
        "rating": "很差"
    },
    "16": {
        "addr": "北京",
        "content": "前几天看《犬王》还在感慨，汤浅政明竟然会想到把摇滚乐带回室町时代，天马行空，有点羡慕。然后今天看《杨戬》，就看到用爵士去配上古神话，非常惊喜。开场前三十分钟节奏特别好，追逐打斗的爵士配乐，非常带感。赏金猎人、时空跃迁门、各种飞行器，杨戬出场，口琴一吹，free jazz的味道就出来了，活脱脱一个上古神话的cowboy bebop，非常欣赏这种充满想象力的尝试。",
        "id": "余小岛",
        "rating": "推荐"
    },
    "17": {
        "addr": "北京",
        "content": "应该将“是否喜欢追光动画”收录到确定恋爱关系前必须了解的XX件事。",
        "id": "嘟嘟熊之父",
        "rating": "较差"
    },
    "18": {
        "addr": "四川",
        "content": "公告：经调查取证，玉鼎真人及四大天王等人系天庭临时工，阻止劈山的行为为个人行为，与天庭无关，特此声明",
        "id": "XZeroManiac",
        "rating": "还行"
    },
    "19": {
        "addr": "广东",
        "content": "用心做特效，用脚写剧本。",
        "id": "残烛",
        "rating": "还行"
    },
    "20": {
        "addr": "北京",
        "content": "三流特效配一流故事，追光啥时候才能好好编剧这句话已经问烦了…主角根本没有任何动机，所以这群人到底要干嘛？劈山能怎样？令人费解",
        "id": "翻滚吧！蛋堡",
        "rating": "还行"
    },
    "21": {
        "addr": "浙江",
        "content": "这开场，这配乐基调，这爱因爱德合体、这龙门位相差空间、连杰特的胡子都是同款……妥妥的星际牛仔大数据。满屏大型替身（bushi）。申公豹打算大电影吗。一个晚上大屏幕看到俩刑天。",
        "id": "恶魔的步调",
        "rating": "力荐"
    },
    "22": {
        "addr": "北京",
        "content": "能看出技术确实厉害，画面确实好看，但是内容和审美一塌糊涂，追光的决策层面出了很大问题。哮天犬这么好的天然萌角色竟然给拟人化了，搞一个女孩去做狗的动作是想表现什么？彩蛋还在预告新片，对不起你先拍好这一部吧。",
        "id": "兔安叽",
        "rating": "较差"
    },
    "23": {
        "addr": "",
        "content": "6.0/10 优点：你永远可以相信追光动画的特效。很燃，视听效果非常不错，特别是音效方面有很大进步。\n缺点：你永远可以相信追光动画的剧本。最大的问题是逻辑混乱，选择了一个在元文本就非主角，甚至在剧作关系上算主角对手的人物作为影片主角，并且元文本还是观众都耳熟能详的程度，带来的后果就是极大的割裂感和矛盾感（多的就不剧透了）",
        "id": "王不冷",
        "rating": "还行"
    },
    "24": {
        "addr": "浙江",
        "content": "玉鼎真人为了不动产沦为反派可太low了，杨戬月牙天冲划过去的时候和三个天王就在那干站着，为什么不躲？",
        "id": "愉悦的言峰神父",
        "rating": "还行"
    },
    "25": {
        "addr": "广东",
        "content": "仅用剧本就否定这部《杨戬》我觉得是对不起主创们的。前半段构建蒸汽朋克世界观时的每一个分镜都是下足了功夫打磨透彻的，就拿杨戬追卖假药的那一段来说，基本上半秒就切一个镜头，但只要认真看就能发现，后景中每一栋小房子每一个“群演”都是有自己的小故事在发生的，这就足够感动我了，中国有追光这群电影人真的很了不起。感谢",
        "id": "好想染个蓝头发",
        "rating": "推荐"
    },
    "26": {
        "addr": "上海",
        "content": "可以申请精神赔偿的那种伤害。谁有咒语能让我忘了看过此片就好了。",
        "id": "今夜",
        "rating": "很差"
    },
    "27": {
        "addr": "重庆",
        "content": "为什么哮天犬就要是只木勾？？女人就只配舔男人的脚吗？",
        "id": "Denver",
        "rating": "很差"
    },
    "28": {
        "addr": "湖南",
        "content": "听到第一声我就脑袋里冒出来星际牛仔\n实际上这个故事简化来看也很像一个CB的单元片，可惜了，星际牛仔不会说我保护的是世界苍生，星际牛仔只会说，去他妈的万世太平",
        "id": "刺猬背上炸藥包",
        "rating": "还行"
    },
    "29": {
        "addr": "浙江",
        "content": "有种又好看又难看的感觉，没有特别带动我",
        "id": "哎",
        "rating": "还行"
    },
    "30": {
        "addr": "广东",
        "content": "用编剧的工资补贴美术组老师们吧",
        "id": "Sylvia",
        "rating": "还行"
    },
    "31": {
        "addr": "河北",
        "content": "母本位的思想\n漂亮又大气的制作\n我一个从来不看动画电影的人都感动了\n看完脑子里只有一句话：现在国产动画电影都已经发展得这么好了嘛？！\n我真的星星打爆！！！",
        "id": "睡不着siki",
        "rating": "力荐"
    },
    "32": {
        "addr": "北京",
        "content": "我还挺喜欢新神榜这个系列，虽然也是吃神话IP的红利，但显然吃出了另一种风格。\n整个赛博朋克风和古老的神话设定之间，那种冲突感还是挺有趣的。两部其实也都在讲神话时代远去之后的未来废土故事。开玩笑说，是“上帝死了”之后的故事，所以无论哪吒和杨戬都先被祛魅了，他们要以人的身份，重新建立缺失的意义。\n这部在技术上有明显的升级，打斗流畅，最后连续破次元的段落，也算惊艳。不足还在于剧作，这也是国产动画老生常谈的问题。这部电影实际在讲一个利益集团如何为了自己的利益，不管生灵涂炭。但叙事拖沓，人物也没立起来，反转全靠嘴炮。\n动画还是得两条腿走路，技术可以了，故事多磨磨吧。至于想象力，我原本就不太期待。",
        "id": "子戈",
        "rating": "还行"
    },
    "33": {
        "addr": "四川",
        "content": "给三星对不起这国产动画电影的顶级画面, 给四星对不起其他的四星电影",
        "id": "五谷丰登加无言",
        "rating": "推荐"
    },
    "34": {
        "addr": "湖南",
        "content": "我的天怎么会有这么烂的东西啊！！！观影以来看过最烂的电影第一名！我只觉得悲哀。现在对中华文化都是如此的不自信，以至于需要加入大量西方元素来拍摄一部中国传统文化背景下的电影。审美是西化的：曾经的二郎神扮演者焦恩俊剑眉星目，丰神俊朗，是典型的中国审美下的古装美男。现在的二郎神建模却和吴亦凡如出一辙。再加上大量的朋克元素等等，真是乱七八糟。第二，剧情比垃圾还不如：算了这玩意不值得我写评论。总而言之就是超级超级垃圾的东西。",
        "id": "小小蓝精灵",
        "rating": "很差"
    },
    "35": {
        "addr": "四川",
        "content": "找个编剧吧真的",
        "id": "墨子仪",
        "rating": "还行"
    },
    "36": {
        "addr": "北京",
        "content": "大银幕体验绝对可以给四星，从画面特效到细节想象力，很多小心思的设计都充满亮点，尤其飞天舞那段。故事确实格局不大，但瑕不掩瑜啦。",
        "id": "阿德",
        "rating": "推荐"
    },
    "37": {
        "addr": "浙江",
        "content": "我觉得你应该也必须请个编剧团队",
        "id": "仗剑祓清愁",
        "rating": "推荐"
    },
    "38": {
        "addr": "四川",
        "content": "emmm，能不能认真去请一个好编剧呢，这个剧情感觉说是大学生写的都有点侮辱科班大学生了。",
        "id": "夏小爷",
        "rating": "较差"
    },
    "39": {
        "addr": "山东",
        "content": "绝美震撼的动画和又帅又美的建模可以让我忽视剧情的短板。\n追光太牛逼了，从哪吒、白蛇到杨戬，很荣幸见证了你们的成长。\n对申公豹形象的塑造太成功了！！这种酒气三分地上一躺的邪气太戳我了！而且开大巨帅好吗！！！",
        "id": "桃子温酒",
        "rating": "力荐"
    },
    "40": {
        "addr": "江苏",
        "content": "二郎神的武器是一把口琴你敢信？巫山神女和白素贞根本是同一个人",
        "id": "凉白开养鱼",
        "rating": "还行"
    },
    "41": {
        "addr": "北京",
        "content": "杨戬好帅。。！但哮天犬个人观感不适，感觉些许辱女",
        "id": "yllek",
        "rating": "还行"
    },
    "42": {
        "addr": "上海",
        "content": "乐色，拾别人二十多年的牙慧，华夏文化符号拼贴爵士布鲁斯太空赛博装逼，不伦不类，没希望了!  还我李云祥！",
        "id": "Xao",
        "rating": "很差"
    },
    "43": {
        "addr": "四川",
        "content": "把哮天犬搞成女孩儿，编剧内心深处是不是隐藏着不可告人的变态需求。",
        "id": "阳光依旧",
        "rating": "很差"
    },
    "44": {
        "addr": "江西",
        "content": "杨戬！你！好！帅！你的元神！更！帅！",
        "id": "冷冻剂",
        "rating": "推荐"
    },
    "45": {
        "addr": "湖南",
        "content": "不知道这部影片的杨戬想表达什么，要不改名《沉香》或者《宝莲灯》。",
        "id": "KONG🌈",
        "rating": "还行"
    },
    "46": {
        "addr": "北京",
        "content": "我就是自来水我要打十颗星如果你不去电影院看你会后悔的！完全完全瑕不掩瑜 从模型设计妆造分镜配乐讲故事方法在我这儿已经几乎无毛病 影厅里我只想怎么写豆瓣影评才能安利出去 这个产能秀肌肉能力用梗能力一绝 太好看了 出来之后想进去再看一次 应有尽有 且都讲好了 太好看了 等的值了 人生就是要看这种作品才有意义😭//（剧透）杨戬又名spike杨 配乐设定分镜致敬很明显 太极图又名二向箔又名盗梦空间…//最后李云祥出来杨戬建模的优势一下就出来了 这真的不是什么乙游男主吗 你穿那么薄的衣服真的媚到我了谢谢谢谢你好帅好帅 请问周边有吗我现在就去买",
        "id": "李立斯",
        "rating": "力荐"
    },
    "47": {
        "addr": "北京",
        "content": "又名《关于一堆神仙用精神体打架忽悠我一介凡人这件事》、《请别穿草鞋在雪地上跑》、《杨戬又是哥哥又当舅舅却仍然跟个少年一样这件事》、《所有角色毫无魅力》、《我需要一个能说服我为什么把啸天犬变成女孩的理由》等等。",
        "id": "momo",
        "rating": "较差"
    },
    "48": {
        "addr": "广东",
        "content": "这个系列真可以一直做下去，这不就是21世纪应该有的中国传统动画宣传…从没想过杨戬能这么帅的啊我爱了",
        "id": "乱风吹",
        "rating": "力荐"
    },
    "49": {
        "addr": "陕西",
        "content": "这个世界上一定没有人会觉得杨戬的美术不好看\n去电影院看这样的电影直接血值😭",
        "id": "微光",
        "rating": "力荐"
    },
    "50": {
        "addr": "江苏",
        "content": "偷师《星际牛仔》、《姜子牙》、《奇异博士》而成的拙作。“牺牲”二字，被追光讲得鸡零狗碎。（帅能当饭吃？！评分不降反升，杨戬证明——帅能当fan吃。）",
        "id": "[未注销]",
        "rating": "较差"
    },
    "51": {
        "addr": "山东",
        "content": "《杨戬》7.5.国产动画美学天花板，蒸汽朋克的基础上，水墨、剪纸、对联元素给人带来极致的审美享受。但故事远配不上精美的画面，杨戬的新原创故事没有明显的矛盾点和驱动力，缓慢零散的剧情让人瞌睡，母子情兄妹情都很鸡肋，高潮时画面爆炸但找不到合适的情感。哮天犬组合烫嘴后直接下线也可见角色把控的缺失。技术上没什么问题了，编剧们多吃点米饭吧。",
        "id": "女神的秋裤",
        "rating": "还行"
    },
    "52": {
        "addr": "湖北",
        "content": "这片看似是女性主义的，创作团队借巫山神女之口说人类喜欢把历史性的重大灾难怪罪到女性身上。然而，在啸天犬非必要的拟人形态上，却把啸天犬设计成萝莉的形象，以萝莉的样貌在地上爬来跳去。这样的设定在剧情上对故事毫无推动，只会让人觉得是在恶意消费女性。女性，在这个故事中是没有主体及话语权的。从瑶姬到三圣母再到巫山神女，大家都是工具人。",
        "id": "阿梦",
        "rating": "较差"
    },
    "53": {
        "addr": "新西兰",
        "content": "漏洞百出、岂有此理的故事，画风有多惊艳，剧情就有多扯淡。杨戬这个人物就是拿来跑分的吗？（草鞋真的拉低颜值啊！）",
        "id": "同志亦凡人中文站",
        "rating": "还行"
    },
    "54": {
        "addr": "上海",
        "content": "一到二星剧情，四星到五星特效画面，如果剧情跟得上画面，绝对又一神作！人物形象不饱满，动机不突出，结局糊涂！但不得不说洛神赋飞天画面唱歌绝美！",
        "id": "纤行陌路",
        "rating": "推荐"
    },
    "55": {
        "addr": "天津",
        "content": "视觉太牛逼了！杨家母亲代代镇山，儿子代代劈山，整个家族代代不通消息就知道盲目劈的故事却一点也不理解……救出来还好，关键是救出来也是悲剧，这种救母精神真不至于……申公豹与婉罗的动机也不理解，白搭一条命，不至于……杨戬和沉香都是pua 重度受害者，怎么别人说啥都信呢？！师父阻止劈山就是为了让家园不倒？我不理解！",
        "id": "Salines",
        "rating": "推荐"
    },
    "56": {
        "addr": "上海",
        "content": "《神雕侠侣》郭靖×杨过×小龙女；\n《功夫》双盲琴魔；\n国风视觉奇观美兮；\n“一错到底”的现实政治影射。",
        "id": "科林",
        "rating": "推荐"
    },
    "57": {
        "addr": "上海",
        "content": "从一定程度上来说，杨戬真是一部时代好片，连三圣母和她妈都主动被“封”在山里，大家被封在家里也没有那么难接受了。",
        "id": "高山笛声远",
        "rating": "还行"
    },
    "58": {
        "addr": "广东",
        "content": "现在看到这些随便杂糅奇幻与科幻的东西就犯恶心。西边有个赛博朋克，换个皮，就要发明东方赛博朋克啊？人星际牛仔吹着口琴好歹有点西部蓝调味儿，你吹是为了个啥？这边拿点，那边抄点，寻来找去，也就技术、改编和插科打诨的台词是真东西。就这样的乱炖，还要被删得七零八碎，真TM没救了",
        "id": "Tsing",
        "rating": "较差"
    },
    "59": {
        "addr": "北京",
        "content": "有幸能在IMAX影厅看这部作品，画面特别棒，插入的水墨风特效非常有中国特色，元神呈现的效果也非常震撼，能够将原本只存在于文字间的人物和故事呈现在荧幕上非常了不起！有机会一定会去影院多刷几次，非常期待追光动画在未来带来更多优秀的国产动画，也期待明年的新神榜系列续集。",
        "id": "tg！",
        "rating": "力荐"
    },
    "60": {
        "addr": "北京",
        "content": "我愿意二刷三刷四刷， 把这两年没花出去的票房都给它。\n这些年看着国漫越来越好，从幼齿演化到成人，画面的精细、层次的丰富、人偶的多态，每次总能带来震撼。\n这就是我想看的国漫，水墨也好，三维也好，都有着浓郁的本土味道，与美式的、法国的、其他的都不一样。\n故事情节略略弱了一些，但无妨，有进步就是最好的。\n希望能看到国漫走向世界的时候。\n\nps, 每年最期待的档期变成了暑期追光这档，每次看都会想起“如果财务自由，我想要去做动漫电影”的梦…\n\nps2，男主人偶，太像吴亦凡了…",
        "id": "蜗居的小小只",
        "rating": "力荐"
    },
    "61": {
        "addr": "浙江",
        "content": "秒了去年那个哪吒几条街了。虽然叙事还是一样烂到家了，东一榔头西一锤子我都想说你会不会讲故事，但画面非常炫，打斗场面尤是。而且终于立起来一位新神，有个性、有弧度、有情感的新神，他拆毁旧秩序不是因为他受到旧秩序的伤害，而是因为他有崭新的价值与立场。这部片竟然还有点表达。至于女性形象说真的我觉得追光能做到这份上已经很不错了，很真诚了，我要求不高，只要不全是牺牲奉献的圣母，有一个女的跳出来大喊日你大坝就行。咱国内动画臭毛病太多了，我现在施行鼓励教育。",
        "id": "如筠",
        "rating": "推荐"
    },
    "62": {
        "addr": "北京",
        "content": "给成人看的视效 给儿童看的剧本 ",
        "id": "哼哼哈嘿",
        "rating": "推荐"
    },
    "63": {
        "addr": "",
        "content": "在资本恶臭的驱动中，国产动画片又走上了另一条不归路，为了创新而胡编乱造传统神话，舍弃的是传统文化的精髓。电影人如此急功近利，之前积攒的一点口碑怕是要像国产青春片一样损失殆尽了。剧情的混乱失控和人物的单薄失据，依靠字幕的转场设计和多次闪回、重复镜头，冗长枯燥，让人反胃的大眼尖下巴的形象设计，所谓的赛博朋克风的场景设计，看到最后几欲起身离场。出场的神仙鬼怪屈指可数，加几个虎头蛇尾的毛贼，真是浪费了封神榜这个IP。最要命的是价值观的严重错乱，沉香一根筋的复仇、杨戬妹妹自我感动式牺牲、杨戬的放逐、金霞洞真人维持道统的黑化，魔家四兄弟的工具人以及巫山神女的杀戮，都显得莫名其妙，申公豹一门心思搞破坏死后才证明他才是说实话的大好人，为了强行反转这么编剧简直是愚蠢透顶！",
        "id": "查克",
        "rating": "较差"
    },
    "64": {
        "addr": "重庆",
        "content": "编剧给全体美工跪下磕头好吗？要不是景好，一分不值",
        "id": "momo",
        "rating": "较差"
    },
    "65": {
        "addr": "云南",
        "content": "包浆看似很硬核，里面裹着软柿子。",
        "id": "内陆飞鱼",
        "rating": "还行"
    },
    "66": {
        "addr": "美国",
        "content": "爵士配乐，男主吹蓝调口琴，赛博朋克世界，穷困赏金猎人团队，剑鱼摩托飞艇，小姑娘的飞行员眼镜。今天就是天王老子来了它也是抄《星际牛仔》。中国人弄点新东西出来真的那么难吗？",
        "id": "CriticalPath",
        "rating": "还行"
    },
    "67": {
        "addr": "北京",
        "content": "非常喜欢，看之前听太多人说画面好，剧情拉垮。\n杨戬作为主角，我觉得他的底色是悲伤的，所以当他一斧横扫师傅＋四人组我觉得很悲伤，因为他知道那不是终结，当他知道他是一颗棋子，也只有无奈。\n他让沉香去劈山，其实他早已知道结局，就是沉香的母亲根本不会回来，一如他的当年。\n当少年跪在地上一直问为什么为什么，我想这就是一个少年的成长，他需要去用一生和解，接受或者不接受。\n从我看来这个结局非常真实，也不突兀，不是爽片。\n舅舅很暖，我很喜欢。",
        "id": "阿悦",
        "rating": "力荐"
    },
    "68": {
        "addr": "广东",
        "content": "巫山神女就像是拥有上帝视角的导演魂穿到电影里面。按照剧情，神女姥姥本来就认识沉香，为何还要委托杨戬去抓沉香？解释一：神女一开始不知道木二郎是杨戬，纯粹是为沉香营造紧张感，阴差阳错找着杨戬；解释二：神女知道杨戬是沉香舅舅，所做一切是为引导杨戬了解并加入她的阵营。但当年沉香是由杨戬带走并交给师父的，而师父和神女又不是一个阵营，神女是怎么确认杨戬和沉香完全不相识呢？总不可能是师父和她说的吧？万一杨戬最起码知道他侄子的名字，神女不就抓瞎了吗？而且神女补刀自己阵营的申公豹是什么操作？？！对于玄鸟，现在有新解释说玄鸟无正邪之分，纯粹是新秩序推翻旧秩序。但问题又来了：杨戬妹镇山是为了维护旧秩序，那杨戬妈镇山呢？杨戬也劈过山救母，秩序已经被杨戬破过一次了，直接讲好杨戬劈山救母的故事就够了，何必沉香？",
        "id": "DTerron",
        "rating": "还行"
    },
    "69": {
        "addr": "广东",
        "content": "我宁愿相信，这动画片隐喻了我们现在的生活，活在巨大的谎言之中，只是某人为了自身利益的牺牲品",
        "id": "饲龙",
        "rating": "力荐"
    },
    "70": {
        "addr": "北京",
        "content": "求求了，换个编剧，不行起码多找几个，大家一起努努力，求求了。",
        "id": "Kek444",
        "rating": "还行"
    },
    "71": {
        "addr": "北京",
        "content": "胡编乱造，美术瞎杂糅，内容空洞，故事一塌糊涂，网络爽文看多了吧？玷污中国传统神话，蹭封神榜，男主还弄了张吴亦凡的脸……其实也不能怪编剧，这个导演可能就这审美……蒸汽哪吒，性转白蛇，真是一塌糊涂。",
        "id": "王莫失",
        "rating": "很差"
    },
    "72": {
        "addr": "福建",
        "content": "目前为止，每一部追光动画电影都有在影院观看，但却不知道猴年马月才会等到一部故事与技术都让我满意的作品。& 就视觉效果而言，《白蛇2：青蛇劫起》让我特别眼前一亮的段落是宝青坊主九尾狐现真身，而《新神榜：杨戬》则是太极图囚禁住杨戬，然而其惊艳程度我感觉还是不及《哪吒之魔童降世》里的山河社稷图。",
        "id": "Panda的影音",
        "rating": "推荐"
    },
    "73": {
        "addr": "吉林",
        "content": "婉罗：莫名其妙的角色，莫名其妙的动机  唱歌跳舞独美。剧情完全经不起推敲，三星全给法天象地。",
        "id": "随机土豆",
        "rating": "还行"
    },
    "74": {
        "addr": "浙江",
        "content": "特效100分，二郎颜值100分，剧情不存在不得分，去掉一个最高分，去掉一个不得分，最后得分100分",
        "id": "大鼹鼠的陌陌蛋",
        "rating": "推荐"
    },
    "75": {
        "addr": "北京",
        "content": "在视听如此精致的情况下，拉胯的编剧依然能凭一己之力把人看睡。",
        "id": "小尼奥弥",
        "rating": "还行"
    },
    "76": {
        "addr": "广东",
        "content": "&谭学良\n现实中的杨戬变成了玉鼎真人，沉香并没有劈开山，玄鸟还被镇在阔斧之下，金霞洞依旧屹立不倒，星星之火变成了万家灯火，封神榜的浮雕没有倒塌，十大元神没有女人。世界是你们的，都是你们的。",
        "id": "莫听穿林打叶声",
        "rating": "推荐"
    },
    "77": {
        "addr": "北京",
        "content": "忘了标记，看之前网上负面评价好多，再加上对标真人的下头发言，的确有点劝退。但是跟朋友去看完觉得挺好看的，适合去影院看。老杨家的女人怎么那么惨，工具人属性太强了，为什么不能劈山救父，可能从古至今就觉得父亲也不太值得去救吧😅",
        "id": "Aloha",
        "rating": "推荐"
    },
    "78": {
        "addr": "广东",
        "content": "几乎刷新我在电影院看到的剧情下限。编剧知道自己每句话在说什么吗，有一个完整立得住的人物吗？我肯定他们颠覆传统的尝试，二郎神与沉香同一模板衍生出来的故事，合并为杨家之命运，消解掉二郎神封华山的罪，肢解了玉鼎真人与杨戬的师徒关系。他们考虑过观众吗？画面越精美，越觉得像是屎上雕花。\n生理性头疼地走出了电影院。",
        "id": "zvjbxbm",
        "rating": "还行"
    },
    "79": {
        "addr": "北京",
        "content": "比小黄人之类的香多了，让中国的神都鲜活起来，打算二刷",
        "id": "孙钰",
        "rating": "力荐"
    },
    "80": {
        "addr": "河北",
        "content": "剧情需要一个反派，于是杨戬师父挺身而出。",
        "id": "荆轲白凤",
        "rating": "较差"
    },
    "81": {
        "addr": "安徽",
        "content": "太拖沓了，故事也没讲明白，那只狗就是故意恶心观众的吧",
        "id": "咕噜咕噜",
        "rating": "较差"
    },
    "82": {
        "addr": "河南",
        "content": "实在是无法说一句。。。瑕不掩瑜。。。这也太瑕了。。。我服了。。。哮天犬拟人变成小女孩。。。不但舔成年男还四脚走路。。。女的就得风险牺牲才是好女人。。。男的想干嘛干嘛。。。唯一活着的女性。。。还要有污点。。。吐了。。。这个追光没有一次不恶心人。。。",
        "id": "momo",
        "rating": "很差"
    },
    "83": {
        "addr": "陕西",
        "content": "7，特效和建模几乎是国产动画的巅峰，私以为比魔童降世做得更好，但是剧情就一言难尽了，整体感觉像玩游戏一样，去一个地方领一个任务，最后揭露所有大阴谋。然而这个阴谋本身也经不起推敲，反之让主人公之前的行为和遭遇显得十分不合逻辑。心里不禁嘀咕，这个新神榜宇宙还搞得起来吗？……",
        "id": "EVERYTHING",
        "rating": "推荐"
    },
    "84": {
        "addr": "",
        "content": "二刷观感差了一些，褪去视觉上的惊艳之后，叙事短板更加明显，甚至觉得整部影片的创作过程是技术主导。但美术和视效依然值一个四星。/ 为了铺系列故事牺牲了故事完整性，尤其是前半段的许多设计对后半段没有起到任何作用。但美术这块真的太戳我！观影心路：蒸汽朋克飞船和仙界的设计还行，中规中矩 → 3D追逐戏看得有点晕乎乎 → 刻意俏皮搞笑有点尬 → 好多网红脸，我又脸盲了 → 魔家四将的兵器可以，琵琶铮铮铮，帅！→ 啥？3D飞天！我人没了！→ 元神大战，酷 → 呜呜呜，好好看，美术和视效也太棒了，我原谅网红脸了，我要二刷！！",
        "id": "sTill-Life",
        "rating": "推荐"
    },
    "85": {
        "addr": "天津",
        "content": "技术效果拉满，但是故事拉胯…没看明白为什么保护金霞洞和保护人间是违背的，神女的目的是什么。不过效果确实好，飞天，太极图水墨风，元神大战等场面印象深刻，还是愿意给4星。二刷补充，说天津话的假药贩子是在内涵某健么…还有一些场景很眼熟，比如太极图切换场景像盗梦空间，越狱想碟中谍4。音乐也很不错！好喜欢巨物化的元神…",
        "id": "丹莫罗的冷峰",
        "rating": "推荐"
    },
    "86": {
        "addr": "广东",
        "content": "我不理解，整个电影有一个人物是能立住的吗，有一个人物的行为逻辑是通顺的吗？",
        "id": "只想睡觉不行吗",
        "rating": "较差"
    },
    "87": {
        "addr": "河南",
        "content": "五星完全是为了推荐大家找个IMAX好好欣赏一下画面有多美，剧情嘛其实也没有那么差啦，申公豹居然是好人诶and女人怎么这么惨啊，外甥像舅\n神界有一段美术绝到像是清明上河图再现，非视觉中心的人物也个个形象丰满，敦煌飞天的运用好美！\n戬真的好帅啊（狠狠爱上纸片人），国产动画片=🇨🇳人反父权的一生，原本二郎神是父权代言人，电影改编为反父权先锋（他真的好帅啊！！！！！）\n错过IMAX会后悔哦🥺\n刚看到影评说沉香想杀杨戬只要正月去剃头就好，笑死了\nhttps://www.douban.com/group/topic/273384238/?_i=6127076877a1e0b一个影评",
        "id": "momo",
        "rating": "力荐"
    },
    "88": {
        "addr": "福建",
        "content": "开了挂的美术再次栽在了剧作上。",
        "id": "我变成了小狗",
        "rating": "还行"
    },
    "89": {
        "addr": "北京",
        "content": "身残志坚的白内障少年勇斗二向箔诈骗团伙",
        "id": "张迟",
        "rating": "力荐"
    },
    "90": {
        "addr": "湖北",
        "content": "剧情配不上特效的典型，编剧给特效组磕100个都弥补不了的那种。\n冲特效给3星，如果没这特效我一星都不想给。",
        "id": "般若",
        "rating": "还行"
    },
    "91": {
        "addr": "江苏",
        "content": "视觉方面没话说，影院效果比在家里看小黄人强太多。二郎神一出场吹着口琴，我想这不会是spike吧？然后又出现了和ed造型几乎一样的啸天犬，接着又是赏金猎人等设定，前半段一水的爵士乐，这真是封神榜之星际牛仔啊！但大背景是神话背景，爵士乐真心太太太割裂了，以前高达有个分支系列也是犯了同样的毛病。当然，主创如果就是要致敬星际牛仔，咱也没话说。比编剧更任性的其实是配乐，这是一部渡边信一郎不能错过的动画片！",
        "id": "redhousepainter",
        "rating": "还行"
    },
    "92": {
        "addr": "北京",
        "content": "视觉上过于繁复，已经走在了传统美学意识的反面，水满则溢，2个多小时，对观众眼睛实在不友好。这种繁复或许由两种创作理念碰撞而成：其一，对好莱坞动画片的一种错误模仿，当好莱坞做好一只动物每一根毛发时，它所想的是复制无数个动物；其二，是对张艺谋、春晚那种团体操集体主义美学的承继。\n\n烦缛的视听，成了故事的累赘，影响了观众对人物和情感的感知，我们几乎看不到任何一个深刻的人物，也看不到叙事主题。男主角那张偶像练习生的脸似乎也因此过气了。",
        "id": "南悠一",
        "rating": "较差"
    },
    "93": {
        "addr": "河南",
        "content": "给两颗星我都觉得昧良心了 第一次在电影院坐立难安到看手机",
        "id": "momo（贪财版）",
        "rating": "较差"
    },
    "94": {
        "addr": "重庆",
        "content": "说实话很失望，谁能想到片名杨戬演的却是沉香救母",
        "id": "堂吉诃德",
        "rating": "较差"
    },
    "95": {
        "addr": "广西",
        "content": "！这个美术这个氛围感，本巨物爱好者表示完全没感觉编剧有问题",
        "id": "好喜欢人类啊",
        "rating": "力荐"
    },
    "96": {
        "addr": "浙江",
        "content": "太散了，连好看这点都没做到，失望",
        "id": "Alto",
        "rating": "很差"
    },
    "97": {
        "addr": "江西",
        "content": "代表了目前国内3D动画制作技术层面的最高水准，尽管它还是犯了叙事节奏奇怪，大的爆点全留在第三幕，丢出的一个个反转与高密度信息轰炸，全然不顾观众接收，这样的处理方式在第一幕构建世界观，第二幕不断揭开真相，最后全部的情绪和真相积压在第三幕，不能说好也不能说坏，而是经过前三部还算成功的案例给了追光这样的信心继续重复他们一贯以来的剧作处理的套路。这一部同样遵循这样的创作原理之上用宿命论来解构劈山与镇山和守护苍生。而说了这么多还能让我对此保持宽容的就是真的在画面和人物神态的精细程度让我感到惊叹和沉醉，虽然风格杂糅（有机械风中国风还有水墨画）但是每一种都算是做到了其在当下场合内的最佳演绎方式，仿造《奇异博士》的太极图那段也是视听层面的惊喜。另外就是战力水准包括明显模仿火影里须佐能乎的战斗方式都搞不太懂。",
        "id": "小植野",
        "rating": "推荐"
    },
    "98": {
        "addr": "北京",
        "content": "强情绪就是一把利器，而强视觉冲击则能更好的辅助剧情推动的短板。杨戬劈山救母和阻止沉香救母找到了一个很好的连接方式，只是这个本该是庞大封神宇宙迷局一角显得过于封闭完整。被大家疯狂打call的美术，确实是视觉享受，尤其水墨那一段，设定、实现和镜头分切都非常赞。点在于国内好多动画片的统一性是偏弱的，看到许多影子，揉杂在一起，从造型到状态到场景。",
        "id": "顿河",
        "rating": "推荐"
    },
    "99": {
        "addr": "湖北",
        "content": "还有钱拍下一部吗，找好点的编剧认真打磨下剧本吧。特效画面没啥可挑剔的，但是你想做强类型电影，你节奏也不够嗨到让观众忘记故事线啊。还有，女人不是工具，从哪吒到杨戬一直都存在的问题，不改改你的男凝味，观众不会买账的。",
        "id": "白馒头（已黑化",
        "rating": "还行"
    },
    "100": {
        "addr": "上海",
        "content": "在杨戬没有扔出那支口琴借玄鸟之力重开天眼之前，我的感受be like: 说好听点是意识流是江湖落魄地远去，说难听点是稀碎且剧本框架不够清晰；人物总是透着哀伤无力的气息，仿佛在挣扎着最后一丝活力和快意，杨戬也像一个摆烂自我放弃的一芥凡人，只有狼性热血的沉香带来了一丝波动；美术、画面、转场和特效无与伦比的精美；惊喜的地方是申公豹死时曹丕那首诗“人生如寄，多忧何为？今我不乐，岁月如驰。”\nHOWEVER！\n在杨戬扔出口琴之后…我的感受be like: 语无伦次…法天象地是近期听到的最震撼的一首音乐，如果说之前觉得四星鼓励画面，此乐一出，十星十星。接下来的那一首也让我有种被超度了的感觉……\n104分钟开始的法天象地，电吉他一出，封神。我愿称之为古法赛博朋克。",
        "id": "望和",
        "rating": "力荐"
    },
    "101": {
        "addr": "山西",
        "content": "画面太棒了！剧情也还好啊，不至于那么稀烂，大家现在对国漫的要求比中国电影还高啊！暑期档那么多的烂片，专门踩一个动画片的剧情…不知是何用意…",
        "id": "藤井树",
        "rating": "力荐"
    },
    "102": {
        "addr": "重庆",
        "content": "一星都不想给",
        "id": "Devil",
        "rating": "很差"
    },
    "103": {
        "addr": "",
        "content": "非常好看！！！在我心目中快跟哪吒齐平了，特效要更加超越，但故事震撼度还是喜欢哪吒多些。杨戬实在太帅了，国漫太厉害了！好期待新封神榜其他系列。",
        "id": "Fiona.",
        "rating": "力荐"
    },
    "104": {
        "addr": "广东",
        "content": "公豹的反思：为什么封神里我总是坏种和我总能在他们的个人电影里混上盒饭。",
        "id": "JNLP",
        "rating": "推荐"
    },
    "105": {
        "addr": "北京",
        "content": "我还是很吃国风赛博这套的，可是一系列看下来，人物越来越美型，场景越来越精致，大招越来越漂亮，内核却越来越虚。看不到愤怒、迷茫、恐惧、压抑、痛苦、撕裂，那么love&peace只会是口号。",
        "id": "重案组都sir",
        "rating": "还行"
    },
    "106": {
        "addr": "江苏",
        "content": "我一定要当面告诉追光动画\n我有多爱你们的动画，我有多恨你们的动画！",
        "id": "哇塞67",
        "rating": "推荐"
    },
    "107": {
        "addr": "山东",
        "content": "美术概念设计是顶尖的，把中国传统元素和蒸汽朋克融合得非常妙！特效和分镜也爽到炸裂，总之不谈剧情，票价是肯定值得的",
        "id": "虚拟世界的蛋",
        "rating": "推荐"
    },
    "108": {
        "addr": "福建",
        "content": "故事无聊 逻辑硬伤 人物塑造为0。亲情线师徒线万物苍生都沾了一些又什么都没深入。把杨戬塑造得毫无个性还有点降智。大概因为故事太无聊了所以加入了一些中式蒸汽朋克的设定企图提升一点时髦值。三番五次的穿梭画面真的非常无趣。还有三圣母是用脚建模的吗？就因为只出场一分钟就可以弄得这么丑的吗？好歹是一家人弄得这么敷衍。1星给杨戬的身材 1星给配乐 不能再多了。真诚建议大家在家看宝莲灯前传可以得到更好的体验。花几十块钱去电影院看这个就是纯纯大冤种（。",
        "id": "jaekie",
        "rating": "较差"
    },
    "109": {
        "addr": "河北",
        "content": "追光 网红脸爱好者",
        "id": "金枪小帅",
        "rating": "很差"
    },
    "110": {
        "addr": "",
        "content": "重构杨戬、沉香两代人“劈山救母”的神话，需要足够的勇气，追光动画新作《新神榜：杨戬》兼顾传承与创新，用全新视角解读传统故事，用精彩的视听盛宴带观众神游三界：天马行空、前所未见的古风仙侠奇景；创意十足、绝妙震撼的战斗场面设计，都使它成为值得大银幕观赏的电影作品。申公豹绝对是最亮眼的配角：酒壶不离手、坐骑白额虎，“天地一朝，万朝须臾”，他是直接从《酒德颂》里走出来的放浪形骸的“大人先生”。亦正亦邪、有血有肉，他愤世嫉俗、看透仙界的虚伪，所以为沉香助力。惊喜地在申公豹一角身上看到中国动画电影极少表现的酒神精神，癫狂、放纵使得他身上所有痛苦与快感交织，在狂醉之中他才能忘却三界疾苦、世间不公。因此在申公豹万“剑”穿心的悲剧结局里，观众也能看出极具毁灭性的美和力量。",
        "id": "Ber_雪碧",
        "rating": "力荐"
    },
    "111": {
        "addr": "上海",
        "content": "说实话我最后也没看明白沉香的妈妈为啥要自己被压在山下。你说是被骗了吧，但自己说是为了守护万物生生不息；但玄鸟不是守护世界的吗，那为啥要把🐦给压在山下，还搭上了自己。。。感觉这个就没法细想。即使说是被骗吧，但这全剧貌似想要拉高主题，但最后拉出了个弱弱的结局。。。正义方非正义这种格调，在《姜子牙》的时候就已经略显疲软了。但貌似还要再继续下去。。。然后当中长安那段是啥？他妈妈为啥就出来了又挂了？那金霞洞咋就要塌了呢？塌了又会哪能？申公豹你是图个啥？为啥杨家的女人各个要填山？男人各个要去劈山？就是吧，不能细想不能细问。那个元神啥的，感觉就是切大号，然后估计要满格血，然后持续不了很久的样子，否则就空血了。看了两小时，一脸懵逼。。。能不能就用用许仲琳的原设？哎算了，就是把，不能多想。",
        "id": "苏格拉底和猪",
        "rating": "较差"
    },
    "112": {
        "addr": "江苏",
        "content": "好看！！可能我对杨戬的认识还停留在小时候看《西游记》时的印象，觉得他就是天庭的帮凶，所以见识到一个如此“反父权”的杨戬非常意外。杨戬师傅（玉鼎真人）使出那一招满天冰剑，如骤雨般迅疾坠下，最后合为一巨大冰剑，我内心忍不住喊了句：卧槽，这不万剑归宗嘛！打斗很酷，我那在课本里画满武功招式并每天瞎练习的童年又回来了！回来后，查了下才发现杨戬确实曾劈开桃山救母，没想到他还有如此桀骜不驯的一面，颇为欣喜。这种视规则如粪土的角色我向来喜欢，剧情有漏洞倒也瑕不掩瑜。蒸汽朋克的仙界有想象力！（主角们的长相不必过于网红脸，否则会缺少辨识度，宁可让他们看上去脏点，乱点，痞点，坏点，邋遢点。",
        "id": "夜第七章",
        "rating": "推荐"
    },
    "113": {
        "addr": "福建",
        "content": "个人评分3.0/10【F】\n从此不会再看追光动画。只会沉浸于高调炫技的呈现（强大技术，视觉奇观），却永远不懂得如何庄重对待调度与剧作。平庸的剧本已成定局，可怕的是各种粗俗无脑的情节转折与反转的堆叠，直观易懂又成为了奢望，却又无法在稀碎的隐喻和表达中凝结出一丝情感。最终只能降生出更加格式化的角色，更加空洞的表达，以及各种戳怒点的底线冒犯，（不出所料地又针对了女性…）完完全全地画蛇添足。这些缺点无需用观感和喜爱值开脱，因为就连动作戏和视觉奇观都如此廉价，基本没有清晰流畅的场面调度，只是一大堆简称“短视频”的打斗奇观/工业垃圾在争艳－－动作引领叙事的反面教材。 以及，没有任何碰瓷《魔童降世》的必要！毕竟饺子仍能正视戏谑玩梗的荒诞，化为清晰明亮的影像表达，而不是单纯用制作精良去粉饰一切。",
        "id": "杰洛",
        "rating": "很差"
    },
    "114": {
        "addr": "北京",
        "content": "去华山之前真的都很好看，满足很多想象。整个剧情推动就感觉很僵硬且凌乱，有点像打怪升级游戏的剧情（比如仙剑），一个人物告诉你要去哪儿哪儿哪儿找谁谁谁，你说收到，然后chua的一声你就去到另外一个地点开始新的任务。转场了不知道多少个地方，可后来成了水墨画风就感觉很突然，强行拔高。这是动画版的公路片吗……",
        "id": "LoVe",
        "rating": "还行"
    },
    "115": {
        "addr": "上海",
        "content": "1 为什么要浪费我两个小时\n2 故事讲不好，画再好看也没用，因为这是要做动画片，不是办画展。更何况满屏都是Cowboy Bebop，须佐能乎的影子\n3 乱改民俗神话，荼毒人类幼崽。影院里三四岁的孩子都吵着要回家\n4 申公豹：我这是图啥？",
        "id": "cooljia",
        "rating": "较差"
    },
    "116": {
        "addr": "上海",
        "content": "团队肯定都是男的叭！？把婉罗一个女神的形象塑造得跟个风尘女子似的，令人作呕！杨戬帅呆了！劈开华山那段诸神现身有点抄袭一部国外电影的场景。故事情节较为简单，但场面真的没话说！",
        "id": "Krystal",
        "rating": "推荐"
    },
    "117": {
        "addr": "山西",
        "content": "玄幻神话仙侠和工业蒸汽朋克的乱炖，我能理解想要寻求突破和创新的初衷，但这两种风格真的不搭。哮天犬性转槽点已经太多了，剧情也乱的一塌糊涂……编剧们写不出好东西就换个题材薅吧，别老是嚯嚯封神榜了",
        "id": "littlebuster",
        "rating": "还行"
    },
    "118": {
        "addr": "广东",
        "content": "制作还是不错的，剧情实在是。。。而且开头太星际牛仔了，，，",
        "id": "桃桃林林",
        "rating": "还行"
    },
    "119": {
        "addr": "北京",
        "content": "这个杨戬很帅，不仅是颜值和身材，还有气质。战神杨戬当然有他骨子里的自信，但此外还披着一层迷茫和犹疑。他行事洒脱，态度淡然，即便自己置身事内，也仿佛一名旁观者，气定神闲地观察和思考着，等待一切明了才会做出决断。自信，深沉而又神秘。当然，这种忧郁的气质必须要转变，有心境的解脱，行为的爆发，引起观众的情绪高潮，人物的层次才丰富到能让观众回味长久，这也是一种角色魅力。果然，影片结尾给我们安排了一个解开心中疑问找到终极答案的杨戬，一个元神觉醒，决然而起的杨戬。虽然剧情牵强，立意模糊，但终局一战的画面和音乐还够燃，给了观众足够的感官刺激。再加上前半段展现的繁华绚烂而又新颖奇特的神仙世界，还有形象独特性格鲜明的各色人物登场，整部电影亮点颇多，足可让观众沉浸其中。",
        "id": "蓝太阳",
        "rating": "力荐"
    },
    "120": {
        "addr": "四川",
        "content": "依旧很追光...但还是有进步，仙侠x蒸汽朋克的美术很赞，大场面、动作戏确实帅，有这么爽的画面但还是很遗憾...这次有意摆脱中二，却沉闷了点...短暂爽完又剩满头疑惑反反复复，最大问题还是主线逻辑、人物动机令人不明所以，到最后才明白就这么个事儿咋就讲成这样了？追光别再浪费你的一流技术了...重金多请些好编剧吧，众筹我出100，唉。彩蛋居然没直接预告“新神榜”系列下一部新人是谁，除了哪吒暂无其他新人，看来这路得好好琢磨了",
        "id": "皮皮鸦",
        "rating": "还行"
    },
    "121": {
        "addr": "山东",
        "content": "画面音乐一流，杨戬的脸给满分，但是这么好的技术干嘛不找个好编剧，",
        "id": "soytree",
        "rating": "推荐"
    },
    "122": {
        "addr": "北京",
        "content": "7是差不多吧……本来没打算专门看这片儿，但机缘巧合赶上了，说明它该挣我这张票钱。优点当然是特效场面了。但是嘛，蒸汽朋克这个东西，任谁都知道跟工业革命有关系吧？要揉，不是不可以，但是，有个体用的问题，像爱死机机器狐狸那一集我就很喜欢，这个嘛，就像杨戬的口琴吹出来的是jazz曲风一样，不是不行，但我不是那么喜欢……仙界还是像人界一样声色犬马地娱乐……难免让人想起皇帝的金扁担，和纪晓岚对神仙情爱传说的嘲讽……编剧……唉，能问问婉姥姥搞那么多事情到底是要干嘛吗？？容颜不变还是不要上辈份了吧……orz 至于女性主义，呵呵，果然女的不要生女儿，家族悲剧就终结了呢……最后，哮天犬非要扑扑舔舔嗅嗅的话，不要少女化可以吗？！！！萌狗你们是不会画吗？！！！“伤风败俗”原吐槽还给你们！",
        "id": "仙水碧树",
        "rating": "还行"
    },
    "123": {
        "addr": "云南",
        "content": "3.5分吧。适合去不要带脑子在电影院里享受这场3D的视听盛宴。剧情很简单啊，但是就这么简单的事都没讲清楚。我对剧情的理解：杨戬被他师傅收养洗脑，劈开桃山可以救母（实际是神鸟出，天下乱，诸神平乱，他师傅借神鸟之力圈地封神），到了沉香这，要阻止其劈山，为了防止神鸟出，使他师傅已经打下的稳固的神仙权势堡垒崩塌，封神榜更新换代，而最终杨戬也终于识破他们的真面目。其实是充满zz隐喻的故事吧，本可以讲得更丰满深刻的？",
        "id": "笔落千尘",
        "rating": "推荐"
    },
    "124": {
        "addr": "上海",
        "content": "吹口琴的阿和带着会幻化成女孩的加鲁鲁兽，披上了杨戬的马甲，在星际牛仔的BGM里，干起了赏金猎人的营生，他的终极任务就是拔出石中剑，像处女座黄金圣斗士那样睁开天眼，爆发堪比JOJO替身的巨大元神，去解决彩条屋姜子牙里的反派领导。最后三代人遥望着丁满和彭彭帮助辛巴解决精神内耗的星空，在火焰的余烬下，一起悟出了万物生生不息的道理。",
        "id": "补特伽罗",
        "rating": "较差"
    },
    "125": {
        "addr": "北京",
        "content": "当彩条屋的姜子牙把目光投向整个天庭，追光则只能讲讲金霞洞那些事儿，格局大小一目了然。\n从魔童降世的山河社稷图到姜子牙中幽都山归墟等一众场景，当彩条屋在视效上不断创新时，追光则抱着蒸汽朋克+元神+水墨三大法宝死不撒手，我曾对此感到惊喜，但现在也只剩腻歪。何况机械和元神两套体系始终没能融合而是独立运作着。\n少女哮天犬也罢了，“我喜欢”算得上对“低俗”很好的消解。\n最不能容忍的其实是劈山救母又镇压妹妹的二郎神杨戬这次成了一个从头到尾的正面形象，妹妹是自己跳进去的，他可没动手。\n人物身上最核心最有魅力的矛盾就这样被移除了。我也完全看不到这样改编的必要和意义，只好解释为编剧没能力解决这个矛盾，就只能避开它。\n这一改编和梦华录的良家救良家几乎标志着这一时代价值观的全面倒退和极端保守。\n请把矛盾还给人物。",
        "id": "消亡之人",
        "rating": "较差"
    },
    "126": {
        "addr": "",
        "content": "国产片就靠动画片救命了，画面没话说，这次的故事也有意思，不妨把玄鸟当疫情来看，那金霞洞和万物苍生是什么，也就可以对应了。",
        "id": "李霁琛",
        "rating": "推荐"
    },
    "127": {
        "addr": "河北",
        "content": "怎么说呢？画面我是满意的，尤其最开始东方神界mix蒸汽朋克，监狱、加油站、大赌场、传送门，都不错，甚至些微星际牛仔了，如果真照这个路子拍赏银猎人杨戬连续剧，我搞不好是会追一追的。打起来就全是JOJO背后杵一个透明的大红大绿替身，巨物压迫感十足。剧情像武侠RPG单线程一站一站做任务，本来这样只不过是无聊一点，谁知道越往后越混乱，本逻辑怪可以接受你剧情单薄俗套，但不能接受所有人都动机不明一会儿一个主意，主题根本难以自圆其说，看了一篇工作人员微博，解释了因为种种问题不得已拍得隐晦甚至修改内容，我深表同情但不觉得观众就应该陪着受罪，看完还需要观众贴心地脑补替编剧圆剧情，那就一定是电影的失败。PS，增长天王魔礼青比谁强哪儿了？为什么四天王其他仨都得捆绑组合，魔礼青一人能solo出道当关底boss？",
        "id": "蚂蚁没问题",
        "rating": "还行"
    },
    "128": {
        "addr": "上海",
        "content": "内容写通顺点是会遭天谴吗？\r\r把做特效的劲头分一点到剧本上何至于此。除了闪瞎眼的打斗，还有什么记忆点，我甚至都说不出个故事梗概。\r\r除了名字和服装，其余根本看不出是古时候。说话语气和行事作风都是如今的样子，古代壳装现代脑，能不违和么。\r\r人物设计也灾难，主要角色一水儿的尖下巴。二次元男主居然是油腻的，浮夸做派配上歪嘴角邪魅笑容，看一眼都心脏骤停；女主小姐姐风尘味也太重了吧；哮天犬人形狗态，招骂。\r\r时长不够群殴凑，打就完事儿了，就是炫技，就是视觉刺激。背后出现巨大荧光色本体这一招，还是\"哪吒重生\"用过的…\r\r一句台词表达心情。男主被关，狱卒路过 \"别看你是杨戬，在我眼里狗屁都不是\"",
        "id": "鲜藕大王",
        "rating": "很差"
    },
    "129": {
        "addr": "",
        "content": "剧作层面追光已经努力了，杨戬见证的两次劈山很有深意，大场面依旧高水平，申公豹非常有魅力，巫山神女感觉被扁平化了，杨戬建模无比的帅，沉香略鸡肋。但新神榜最大的理想是建立一个新的宇宙，希望能早点看到哪吒和杨戬一起开元神大战！最后，檀健次的主题曲我觉得应该早点放，先燃起来",
        "id": "团小纸",
        "rating": "推荐"
    },
    "130": {
        "addr": "北京",
        "content": "追光动画人如其名，确实有股执着的劲头，没想到这次真的在国潮美学上闯出一条路，看的IMAX，一个接一个恢弘绚丽的场景、眼前飘落的星光落叶花瓣真的太美了。古代蒸汽朋克风的房屋、机关、船只、武器都很漂亮，空中飙船追逐、敦煌飞天舞、水墨太极图等几场动作戏惊艳，充分挖掘了3D动画的优势。新的舅甥cp诞生了～",
        "id": "谋杀游戏机",
        "rating": "推荐"
    },
    "131": {
        "addr": "北京",
        "content": "冲着杨戬建模脸人品法天象地，一定要4星！请追光CEO少点参与编剧/剪辑以及其他创作的事；专业事专业人做。",
        "id": "魚仙",
        "rating": "推荐"
    },
    "132": {
        "addr": "四川",
        "content": "这片，首先真的美工非常走心。\n感觉每帧都可以是壁纸桌面，大赞\n还有玄鸟，有点暗喻。\n有毁天灭地之能，\n什么东西，影片中是火红之色，五行属火，心火为何物？\n玄色为黑色为主，五行属水，在人主智，为肾水！\n心火与肾水，确实能毁天灭地\n也与道家所倡导的无为修行有悖！\n是不是，应该给5♥",
        "id": "arcke",
        "rating": "力荐"
    },
    "133": {
        "addr": "浙江",
        "content": "故意拍成在仙界的各个岛飞来飞去，像不像后期好莱坞全球取景+美女的套路。忘记哪个豆友说了，这是“创作力枯竭的标志”。杨戬大概是颈椎不好？总是在做肩颈拉伸动作——后来意识到这是人物过于贫乏，只能给他加这种小动作来突出他的“厉害”。",
        "id": "江声走",
        "rating": "较差"
    },
    "134": {
        "addr": "浙江",
        "content": "追光的动画特效永远不会让人失望，必须去大屏幕才能感受到那种气势，飞天舞一段就值回票价。古典建筑与赛博朋克的结合，还有惊艳的水墨特效，剧情串起了宝莲灯，看不懂的剧情的人麻烦去看下影评介绍，都在逻辑之内，别瞎打低分。期待追光的下一部。",
        "id": "卡卡",
        "rating": "力荐"
    },
    "135": {
        "addr": "河北",
        "content": "人生如寄，多忧何为？今我不乐，岁月如驰。",
        "id": "折子",
        "rating": "力荐"
    },
    "136": {
        "addr": "北京",
        "content": "啥时候中国动画能不靠视效赢得观众？以及从什么时候开始动画里人物非得带方言了？中国传统神话里为什么都得是母亲镇山？父亲的缺位就这么轻描淡写被带过来了吗？视觉奇观看到后面就麻了。人物造型也太主流审美了。",
        "id": "铁臂阿童木",
        "rating": "还行"
    },
    "137": {
        "addr": "安徽",
        "content": "真想把罗伯特麦基的《故事》甩到追光编剧的脸上！！！让他们自己看看做到了几条，这剧本写得真是毫无技巧可言，真不会讲故事！",
        "id": "妥协与观望",
        "rating": "较差"
    },
    "138": {
        "addr": "北京",
        "content": "《杨戬》阅罢，一叹，追光视效已达世界一流水准，为何不多打磨下剧本呢？最大剧情bug就是劈山缘由交代不清。不如我献一策：杨戬劈桃山，是受众神迷惑怂恿，为放出玄鸟，启动伐纣大战，重排封神榜。战后榜定，利益固化，所以让杨戬牺牲姐姐和法力，封住华山和玄鸟。玄鸟一封，轮回打破，从此唯人间涂炭，仙界永享逍遥，所以杨戬、沉香必须二次劈山，放出玄鸟，让仙界人间共同进入盛世乱世轮回，这样既赋予劈山正当性，也能解释师傅和四大天王为何联手阻止劈山。编剧给出一个保住金霞洞的牵强理由，实在太对不起封神IP和如此魔幻惊艳的画面了。目前看，封神系列剧本最好是《哪吒重生》，其次《青蛇劫起》，最烂《姜子牙》。画面和想象力最佳则是这部《杨戬》。",
        "id": "盒饭",
        "rating": "推荐"
    },
    "139": {
        "addr": "山东",
        "content": "学星际牛仔也太明显了，不仅仅设定，连配乐和运镜都很像。。无语，在我看来已经属于抄袭了",
        "id": "翻雪奴",
        "rating": "较差"
    },
    "140": {
        "addr": "上海",
        "content": "？？？所有人都说劈山有大灾，都不求证就劈了？就因为你师傅为了保全自己为了保全时间就杀了他，他也没干什么不可饶恕的事，沉香就是一个心狠手辣不服管教的中二病，山都劈开了，妈没了，你就真不怕玄鸟祸害世间？简直了无聊透顶浪费时间浪费钱",
        "id": "慕雪莲",
        "rating": "很差"
    },
    "141": {
        "addr": "广东",
        "content": "我觉得模仿《星际牛仔》都不是问题(即使只在用口哨演奏的爵士乐这一配乐元素上最为形似)，实际上追光从来都没说新神话系列要多么一板一眼，所以各国元素的大杂烩反而是一种可能的创新方式。但是具体落实到片子上，它为什么每次都让人扼腕叹息呢？\n实际上这部《新神榜:杨戬》告诉了我们答案:追光能够在每个美术场景片段上倾注最癫狂的想象力——不管是天界的天牢、赌场，还是地界的华山——但是如何把这些好点子的片段统合成长片的自然而然的一部分，这不仅考验导演组的把控能力，更是整个公司企划方向上的争执点。很遗憾，目前为止的追光作品里，我们依然只能看到外在元素的堆砌，看不到场景与人的自然交互，而这就导致了所谓剧本永远不好的问题:既然电影所有的一切都只是为了凸显一段段奇观片段的牛逼，那么整体部分怎么可能表现通畅呢？",
        "id": "zeroasd123",
        "rating": "推荐"
    },
    "142": {
        "addr": "湖北",
        "content": "只要进影院不带脑子看剧情，不失为国产画面美轮美奂的大作",
        "id": "本无缰",
        "rating": "推荐"
    },
    "143": {
        "addr": "湖北",
        "content": "观感很复杂，因为睡眠不好开场前四十分钟在睡觉，又感觉和《雄狮少年》一个档次，所以就尴尴尬尬的二星吧\n现在的国漫感觉都患了同一种病，炫目的特效、炸耳的音效、华丽的国风元素堆砌起来，压根不重视人物的塑造和剧情的编排。《哪吒》为什么火，是因为他的形象足够独特、故事足够精彩，而并非那些华而不实的东西。这片子最让我崩溃的一点是我搞不清它的逻辑在哪里。为啥要劈山救母；为啥劈山是为了生生不息。你就算语文阅读理解题都没有这么无厘头吧。反正一切都是为了所谓华丽的特效服务，你像展示你的“新神”世界就编一个很无聊的工具人盗贼故事；你想展示中国水墨画画面，就编一个万象图这种一下就被主角搞没的废物道具。一切都是“秀”的成分，看不到所谓国漫初心......",
        "id": "打乒乓球的柯南",
        "rating": "较差"
    },
    "144": {
        "addr": "浙江",
        "content": "希望每年都可以和二郎相约电影院",
        "id": "萧木123",
        "rating": "力荐"
    },
    "145": {
        "addr": "",
        "content": "美术制作太牛逼了！扣一分在啸天犬",
        "id": "弯来弯去的弯",
        "rating": "推荐"
    },
    "146": {
        "addr": "广东",
        "content": "看了超前放映，画质特效值得赞扬，追光出品国内佳品，但是故事线索嘛，挺混乱的，没有情节，看完了就忘记了，无法回忆和思考，人物特征不明确，可以刷一次，属于可看乐一乐的级别，不可再看吧！",
        "id": "叫我阿林",
        "rating": "还行"
    },
    "147": {
        "addr": "四川",
        "content": "杨戬作为主角没有自己的故事线让我怀疑你是带资进组！不是沉香劈山救母吗，杨戬跑来干啥？…还有杨家的女性凭什么命里都是要为了守山牺牲？那还救个啥？我要是沉香，我转头把舅舅劈了“你怎么早不告诉我劈开山她就变成灯火了？”特效建模转场音乐配音都不错，就是剧情bug太多",
        "id": "春桠",
        "rating": "还行"
    },
    "148": {
        "addr": "湖北",
        "content": "剧情真的没有网上说的那么差。和之前的基调差不多，都是反抗封建父权君权~也有女性觉醒~画面没得说，算得上目前的国漫天花板了，设定也很有趣，值得多看细看~还有神话人物，敦煌壁画变3d~真的很适合文化输出~推荐观看~",
        "id": "カゴメ",
        "rating": "推荐"
    },
    "149": {
        "addr": "北京",
        "content": "除了剧本，吹捧的技术也没觉得多牛逼，跳舞的时候人物的建模感…我的手机版sims人物动作都流畅些许",
        "id": "拉链",
        "rating": "较差"
    },
    "150": {
        "addr": "湖北",
        "content": "这么美的画面你就给我看这剧情？原著那么大气浪漫，被你改得这么无聊。编剧，你对得起美术组吗，你晚上睡得着吗？",
        "id": "贴贴就密接",
        "rating": "还行"
    },
    "151": {
        "addr": "北京",
        "content": "故事比《哪吒重生》完整，但也就强那么一点点，技术又进步了，但还是一如既往的停留在奇观堆叠秀皮肤！整体冗长拖沓……新神榜宇宙未来走向何方，感觉追光自己都没想清楚……",
        "id": "20个小明≯",
        "rating": "还行"
    },
    "152": {
        "addr": "辽宁",
        "content": "舅劈山，甥劈山，舅甥劈山为救母；\n甥救母，舅救母，甥舅救母需劈山。",
        "id": "芦哲峰",
        "rating": "还行"
    },
    "153": {
        "addr": "上海",
        "content": "主角设计的不好，毫无个性，是个特占戏剧空间的工具人。双男主没CP感在如今也属于少见的。追光的想象力大多无法超过我们的经验本身。整体太旧太钝太平太干。演员阵容倒是码好了。杨戬（杨洋）、沉香（周震南）、巫山神女（张天爱）、申公豹（余皑磊）…",
        "id": "不饿霸",
        "rating": "较差"
    },
    "154": {
        "addr": "广东",
        "content": "旧瓶装假酒，瓶是好瓶，酒是烂酒！找个会写故事的编剧的确挺难的吧？！",
        "id": "慕思萧萧",
        "rating": "还行"
    },
    "155": {
        "addr": "湖北",
        "content": "很燃很空洞",
        "id": "爱德华诺顿",
        "rating": "还行"
    },
    "156": {
        "addr": "北京",
        "content": "很好的吸取了好莱坞动画和日式动画的特点，比如场景和道具设定，还有多种曲风的背景音乐。但是人物的脸能不能下点功夫，陈香和杨戬是亲戚，长得像也就罢了，哪吒是沉香兄弟吗？ 巫女和小青白娘子穿一样衣服能分出来吗？  就申公豹的脸有点辨识度。",
        "id": "Spike",
        "rating": "推荐"
    },
    "157": {
        "addr": "北京",
        "content": "布鲁斯口琴确实略出戏。",
        "id": "豆奶拿铁君。",
        "rating": "推荐"
    },
    "158": {
        "addr": "北京",
        "content": "7.8分。吸取了《哪吒重生》的教训，扬长避短，真的是肉眼可见的进步，可以说是追光近几年在美术层面最棒的动画。\n曾经感叹看《千与千寻》中的汤屋的华美与震撼。追光的《新神榜》系列在场景中大量融入了中国元素，打造了极富中国美的仙国异域，每一帧都细节满满，在影院看真的很满足。\n团队创造了一个全新版本的沉香救母，打破传统故事，几个小反转设计的有点意思。但不可否认，剧情为了“燃”还没有跳脱“热血漫”的套路，人物弧光还有很多挖掘空间，主角团开船穿梭各地很容易联想到《银河护卫队》，几个人物设定又蛮像《星际牛仔》，我懂，这是致敬。\n特效制作上绝对是国内动画工业天花板，好于前几年的《刺杀小说家》。打斗场景没的说，少了上一部街机式的强行对打，叙事流畅性都提高了。编曲、视听、CV都值得肯定，期望追光越做越好。",
        "id": "臻圣",
        "rating": "推荐"
    },
    "159": {
        "addr": "安徽",
        "content": "前面一点挺好看的\n吹着布鲁斯的杨戬\n仙界的蒸汽朋克和赛博朋克\n后面节奏崩了\n剧情没有任何说服力\n也找不到情感落脚点\n\n杨戬可是个含泪进体制隐忍多年却始终忠诚gm的好同志啊 为什么国漫这么喜欢这种漫不经心痞痞的“大男孩”人设 好土 而且放杨戬身上我不接受",
        "id": "法蘭西綠茶",
        "rating": "还行"
    },
    "160": {
        "addr": "北京",
        "content": "美术是真不错，剧情就比较糟糕了，四星都是给美术的。婉罗跳完飞天舞和杨戬对话的场景，堪比指环王力量之戒中第一集凯兰崔尔和埃隆王见面的暧昧气氛，只不过一个是母亲的闺蜜一个是丈母娘。电影暗地里传达反婚反育思想，杨戬的母亲和妹妹因为结婚了要承担家族责任被压山底了，婉罗不婚不育芳龄永继，不用被牺牲。",
        "id": "阿根廷万岁",
        "rating": "推荐"
    },
    "161": {
        "addr": "上海",
        "content": "魔家四将，太极图，天花板级别的特效👍",
        "id": "Cap.Drake",
        "rating": "力荐"
    },
    "162": {
        "addr": "上海",
        "content": "前段就是水墨神话赛博朋克版星际牛仔吗，各种元素融合地还是很不错的。不过几个主要配角的动机不足，过于工具人了导致最后故事逻辑崩盘。杨戬作为主角除了bking就是bking，魅力不足。女性角色设计也很差，看的过程中一直在想，沉香如果设定成女孩子就好了，女儿救母比儿子救母合理多了。如果需要牺牲女人才能守护世间万物，那这世界可以毁灭了。",
        "id": "Merindigo",
        "rating": "还行"
    },
    "163": {
        "addr": "北京",
        "content": "前期非常喜欢，包括场景的设置，氛围感，音乐，剧情节奏，都很棒。主线一出，全部垮塌。颠覆师父的地位，将为自己伪造为为苍生，是个很好的切入点，但设定混乱，玄鸟是什么？究竟会怎么样？杨戬一家又为何一定要卷入其中？女性为什么一定要逝去？看得人满头问号。外加上沉香这个角色塑造不讨喜，叠加婉罗定位不明，只有杨戬一个主要角色讨人喜欢也太难让人喜欢整部作品了。再加上和哪吒重生有关联，整个世界观我就看不明白。\n核心还是剧本问题啊，叹气。劈山的循环还可以处理得更有批判性的啊。",
        "id": "云琅",
        "rating": "还行"
    },
    "164": {
        "addr": "山东",
        "content": "太华丽了，感觉就像一直在往我脸上砸钱，砸得我啥都看不进去",
        "id": "无情羊咩头",
        "rating": "还行"
    },
    "165": {
        "addr": "北京",
        "content": "有幸得知了送审版的剧情，比目前这个阉割东拼西凑版强太多，赛博神话我大爱，布鲁斯口琴一出，内味儿就太对了",
        "id": "Jader.",
        "rating": "推荐"
    },
    "166": {
        "addr": "北京",
        "content": "三星半。对于动画影片来说，美学和世界观的塑造太重要。二郎神、三圣母、沉香的故事，再怎么翻转，里子也不会有太大变化。本片的情节选取只能说是完成了叙事的基本任务。好在美术设计和场景轮转足够多，水准也相当不俗，对于华语动画片工业来说很有意义。杨戬的形象设定算得上俊美，比较讨喜。",
        "id": "HarperDie",
        "rating": "还行"
    },
    "167": {
        "addr": "北京",
        "content": "姜子牙好歹讲的“是不能为了所谓的正道牺牲一个小女孩”到了这直接变成了“女的活着就为了牺牲”了。其他的就，画面不错。杨戬长得像吴签，玉鼎真人长得像王庆祥。",
        "id": "Heartfield",
        "rating": "还行"
    },
    "168": {
        "addr": "浙江",
        "content": "沉香救母故事的女性主义新解。如果杨家母子的命运，是永镇山下与劈山救母的厄运循环，那沉香就是最后1️⃣代。什么金霞洞，根本就是红太阳。把压在女性身上的大山移走，天下乱不了。",
        "id": "yuan",
        "rating": "推荐"
    },
    "169": {
        "addr": "上海",
        "content": "笑死，两个小时光顾着盯着杨戬的脸看了，根本没时间挑剧情的刺。长这么帅看起来还很容易被女人骗，高武力并且很勤快，这就是好娶风吧是好娶风吧！",
        "id": "流浪小脂",
        "rating": "推荐"
    },
    "170": {
        "addr": "",
        "content": "开头高仿星际牛仔，故事老土，风格不伦不类，看得我如坐针毡",
        "id": "八度空间",
        "rating": "很差"
    },
    "171": {
        "addr": "江苏",
        "content": "现在好多电影借国漫东风啊…但是实话实说看完真的很失望…报看是真的报看！",
        "id": "momo",
        "rating": "很差"
    },
    "172": {
        "addr": "江苏",
        "content": "今年第一个五星给杨戬！画面不用说，绝佳，剧情完成度虽不说多有新意，但比姜子牙好太多，是最近一部可以一看的爽片",
        "id": "ForVictoRi",
        "rating": "力荐"
    },
    "173": {
        "addr": "山东",
        "content": "7.5/10说实话没有大爆真的很可惜，精彩绝伦大受震撼，国漫真的到了可以拿出彩吹的地步了，美术尤为突出，真是国风极美啊，美到失语，特效也到了一个新层面，动作设计也很精彩，制作太精良了，体现在各个方面，人物的脸上甚至有了“真人”才能有的表情，而不再是呆板空洞。最大的争议还是剧情，删减后的剧情确实不够连贯，很乱，很多逻辑信息没有讲清楚，这也是没有办法的事，但这已经是最优化的表达了，所以可以理解。最后夸一句，杨戬建模真帅。",
        "id": "小然Raner",
        "rating": "推荐"
    },
    "174": {
        "addr": "北京",
        "content": "就这剧情吧很想给两颗星，什么玩意儿？但是美术和制作确实值得五星。大家别骂编剧，因为我们行业一直说电影是导演的艺术，就是默认不需要编剧，有幸参与过电影策划会，一帮人谁都可以贡献想法也谁都不签约不给钱，最后十几个人署名太常见了。所以种瓜得瓜种豆得豆，活该故事不好，技术应该是为故事服务的，不是故事服务于技术，仅此一句送给国漫顶流团队，这么下去没有提升消耗殆尽这个系列",
        "id": "玉茗",
        "rating": "还行"
    },
    "175": {
        "addr": "",
        "content": "很努力回回为追光奉献拍下一部动画的钱，但追光好像就是不懂老父亲的心啊，先搞大基本盘再追求那些有的没的不好吗！",
        "id": "bird",
        "rating": "还行"
    },
    "176": {
        "addr": "广东",
        "content": "美术都救不了的剧情：）\n看的好尴尬啊啊啊啊，追光除了会搞赛博神话故事还会干什么啊，离开了科幻就不会走路了是吧？",
        "id": "抛掉奶盖上街去",
        "rating": "较差"
    },
    "177": {
        "addr": "广东",
        "content": "美工上大分！扣一分给啸天犬的性转，小姑娘的感觉总感觉不对劲（可能是我多想了吧但杨戬这个角色真的是常说常新，总能玩出点花儿来。这次也是非常不错的！劈山又镇山又劈山…这个宿命感蛮不舒服的，但结尾却有一点点“分久必合 合久必分”的感觉，倒是挺奇妙的。",
        "id": "豆浆油条豆浆",
        "rating": "推荐"
    },
    "178": {
        "addr": "安徽",
        "content": "“万物生生不息，我就活在这天地万物中”\n单从故事文本来说，还挺喜欢杨戬的这个故事，如果导演说一个杨戬劈山救母的故事，我可能不会有太大的感触，但现在说沉香和杨戬有着相同的命运和人生轨迹，他旁观这一切的发生，我就觉得有一种悲壮感，所有的记忆忽然再回来，两个人都留不住母亲，到底什么是天下苍生，什么是世间万物？\n（另：中国的动画电影就打算和封神演义不死不休了是不是？",
        "id": "大宝没在学习",
        "rating": "推荐"
    },
    "179": {
        "addr": "北京",
        "content": "嘿嘿嘿……老婆……\n虽然我知道这分打的挺不理智的\n但是真的好爽\n好久没有这么畅快的看一场电影了",
        "id": "雨中笠",
        "rating": "力荐"
    },
    "180": {
        "addr": "浙江",
        "content": "啸天犬的设定令人不适，剧情改的有点乱但整体还能看，特效牛批",
        "id": "Wing",
        "rating": "推荐"
    },
    "181": {
        "addr": "北京",
        "content": "追光证明了自己不会讲故事，那在画面上真的创造新东西了吗？蒸汽朋克、线描神仙卷、莫高窟飞天、水墨、日本剑戟片……全是复制，拼贴混乱，没有美学理念也没有真正的创造力。",
        "id": "丛二",
        "rating": "较差"
    },
    "182": {
        "addr": "浙江",
        "content": "杨戬帅死了",
        "id": "Yosemite",
        "rating": "推荐"
    },
    "183": {
        "addr": "北京",
        "content": "牛逼啊！五分纯是为了最后几十分钟的燃给的！最后那几十分钟太牛逼了！",
        "id": "大发是大发",
        "rating": "力荐"
    },
    "184": {
        "addr": "辽宁",
        "content": "画面真的美，剧情真的恶。世界观也是一整个崩塌。传统中国神话风格已经踪影不见。一上来就吹口琴的杨戬差点让我把为了不浪费而通通吃进肚子里的外卖吐出来。接下来的蒸汽飞船也就见怪不怪了。最最最恶心的就是强行改编神话故事既有的设定。这一部算是我看过的最过分的。所有的神仙妖魔都不会飞了。只能坐飞艇。我去你妹啊。。。我去看星球大战不好吗。西游记的世界观完全变成了赛博朋克。\n接下来的打打闹闹，追追赶赶全然没有个头绪，画虎不成反类犬，彻头彻尾的东施效颦，邯郸学步。追光啊，你直接拍一部西方题材的客观电影得了呗。如果说，之前的作品还能看的话，这一部真的接受不能了。\n再好看的画面也掩盖不住作为电影这个躯体所散发出的腐臭味。\n",
        "id": "土土的包子",
        "rating": "较差"
    },
    "185": {
        "addr": "山东",
        "content": "鸟能载洞，亦能覆洞。新神榜系列的特点：想到哪写到哪，能写死几个是几个，汉化缝合怪",
        "id": "渊野边小蛋挞",
        "rating": "较差"
    },
    "186": {
        "addr": "上海",
        "content": "神仙打架的场面足够精彩，以至剧情上的短板可以忽略，另外感慨下二郎不愧是三界第一神颜，结合人物性格确实挺帅滴",
        "id": "小田螺",
        "rating": "推荐"
    },
    "187": {
        "addr": "广东",
        "content": "美术和特效真的太顶了，元神这一设定出现，BDO迷恋者直接爽到升天就是说😇华夏仙气朋克也是有点新奇，不过剧本bug真的有点多，前言不搭后语，真的有点遗憾。",
        "id": "老袁Oo",
        "rating": "力荐"
    },
    "188": {
        "addr": "",
        "content": "以个人观影趣味来说，本片让我满意，超出预期。没有国产动画中常见的弱智笑话，也没有强行说教，剧情线发展也不至于全是坑。可能在我不看国产动画的这些年，已经有不少进步？动画特效很不错，打斗场景够炫酷。虽然人物并没做到给人带来强烈共鸣的情感冲击，不过既然没有期待倒也无所谓了。",
        "id": "天蓝蓝",
        "rating": "推荐"
    },
    "189": {
        "addr": "湖南",
        "content": "前半部的朋克仙界意义不明，后半部倒还有点想法，旧精英新精英、旧大山新大山嘛，革M革到自己头上就不革M了的官僚嘛。剧情就一言难尽了，天下命运好像全系于杨家，然后杨戬他娘他妹守护了个寂寞，保守派（或者说体制派）的玉鼎后面倒是够黑，可改革派（或者说推墙派）的婉罗杀人的事就这么轻轻揭过了？保守的、改革的都怀鬼胎，只有申公豹专心当烈士。",
        "id": "本味何知",
        "rating": "还行"
    },
    "190": {
        "addr": "",
        "content": "越来越报看了。",
        "id": "发条橙",
        "rating": "还行"
    },
    "191": {
        "addr": "美国",
        "content": "追光是有实力的啊！！场景和打斗都无可指摘。可为啥还要暗戳戳搞青蛇起开始的夹带私货致敬呢……后半段水墨真得不错，但主创真得可以不用把自己搞成缝合怪的………这星际牛仔赏金猎人穿插了全片起码2/3，口琴真得大可不必！！！原创点乐器这不更加赛博蓬莱吗？？？",
        "id": "toishiki",
        "rating": "推荐"
    },
    "192": {
        "addr": "广东",
        "content": "舔狗为什么是女生？女生什么时候才能觉醒！！！ （超小声BB，这剧情就像最顶尖的烹饪团队做一坨屎的料理",
        "id": "潮湳",
        "rating": "较差"
    },
    "193": {
        "addr": "浙江",
        "content": "这个特效让人真的get到“神仙打架”四个字的画面。没想到有一天为申公豹流泪。如果用心打磨剧本就好了。结尾有点潦草，舅舅教外甥九转玄功那段真的好好看。虽然有点怪但我磕到了，太有爱了。最后不得不说显圣真君真的太帅了！！！！！",
        "id": "忍冬",
        "rating": "推荐"
    },
    "194": {
        "addr": "上海",
        "content": "“救妈妈”的主线本来就代入感不强了，最后还救了个寂寞…… 故事逻辑很生硬，情节堆砌在一起、缺少情感，主人公除了武力高强之外没什么个性。这也是我们故事开发中遇到的问题，区别就是杨戬故事做成这样也有人投。场景美术啊视效啊都挺好的，故事真的太拉了。但转念一想，大制作做出来烂故事 相比较 一直磨故事一直不制作 哪个更头疼呢？唉 道阻且长 ",
        "id": "阳台上的Bunny",
        "rating": "还行"
    },
    "195": {
        "addr": "湖北",
        "content": "古话新说的演绎，《新神榜：杨戬》值得肯定的是电影在视觉与概念上做到了与时俱进，但追光动画一味追求特效，忽视剧情打磨的短板仍旧没有改变。在电影中不是插科打诨，便是泛泛而谈的演绎，造成了电影所塑造的杨戬空有骨架，难见灵魂。",
        "id": "梦里诗书",
        "rating": "还行"
    },
    "196": {
        "addr": "上海",
        "content": "别的先不说，沉香跟他二舅赶路那段蒙太奇bgm怎么可以不是《想你的365天》？！我脑内都自动播放了！anyway，顶级制作，一流设定，n流故事，就感觉前半截的跟后半截不是同一个team写的，前半截的腔调，设定，故事后面突然全消失，仓促得像是deadline赶不上还遇到原创团队集体请辞。片尾曲更是拉中拉，就直接再放一次口琴不好吗？bbbbbut戬子哥绝美，完了。",
        "id": "Jaqen H'ghar",
        "rating": "还行"
    },
    "197": {
        "addr": "上海",
        "content": "全是华服，高清像素，没有细节；过去未来，又古又今，又西右东，总有一样适合你，西不仅要西方还要西部，真是拼得够全的，台词一如既往的尴尬…\n内里还是类似姜子牙寻找自我的探索之路，一以贯之的反抗权威是难得的精神，但也只是蜻蜓点水，好像就怕说得太大声被人听见似的…\n大胆点，自信点：去他妈的天下太平，咱还是生生不息吧…\n想到小时候看上美仿迪士尼做的《宝莲灯》，孙悟空披着红袈裟突然转过来对前来求助不成呛他没妈的沉香大吼，泪眼婆娑：谁说我是石头缝里蹦出来的？我也有妈妈…现在回想起来还是震撼",
        "id": "吴邪",
        "rating": "还行"
    },
    "198": {
        "addr": "",
        "content": "真神作，年度华语最佳。听过最大的笑话——追光剧本不好。",
        "id": "Sleepwalker",
        "rating": "力荐"
    },
    "199": {
        "addr": "云南",
        "content": "依然是国产劣质3D水平，真是被圈在墙里太久，不能与世界接轨",
        "id": "SoulOnFire",
        "rating": "很差"
    },
    "200": {
        "addr": "上海",
        "content": "编剧的思路还是打不开。故事矛盾永远是陷在利益之争中，而写不来理念之争的冲突。利益之争，就必定有人损人利己，是彻彻底底令人讨厌的反派；还有为守护大家利益的好人，很容易就掉入舍己为人的白莲花陷阱。如果写写理念之争，就无需必须有好人坏人之分，大家只是坚持各自的信仰。就比如社会主义和资本主义拥护者，互相觉得对方是傻叉，但是从客观的第三者角度而言，他们没有对错和好坏之分。这样正派和反派就都可以很可爱，有正常的人性。像杨戬这故事改编，到了后面黑化玉鼎真人，编剧没有被自己雷到吗？反转实在太低端，也圆不回来巫山神女杀了俩人。四星作为画面太美和特效好看的奖励吧。故事还是差了点",
        "id": "despicable me",
        "rating": "推荐"
    },
    "201": {
        "addr": "黑龙江",
        "content": "追光最低作，王微长点心吧，再有钱咱也不能这么霍霍啊。很少有动画片会配布两个小时以上的片长，除了技术、成本等因素外，小孩子的“耐受程度”应该是最大考量。可即使花了两个钟头，这风卷残云般的故事还是让人丈二和尚摸不着头脑，乱七八糟的山，救个没完的母。而且这种土洋结合的世界观太令人厌烦了，这次连音乐也“世界风”了起来，配上干瘪无聊的笑料，真的是声声催人睡…",
        "id": "m89",
        "rating": "较差"
    },
    "202": {
        "addr": "北京",
        "content": "小时候印象深刻宝莲灯的故事，这一次有了全新演绎。杨戬真的帅，非常喜欢电影里蒸汽朋克风格世界设定，元神大战超high~这一部里的申公豹也非常有魅力。目前来说，追光的封神宇宙比彩条屋略胜一筹，期待续作。",
        "id": "放开那个浪味仙",
        "rating": "推荐"
    },
    "203": {
        "addr": "上海",
        "content": "伴随国漫崛起的是个人英雄主义的崛起，混搭的画风也就不说了，但几部国漫主角都被塑造成苦大仇深的反叛者，只能说，好莱坞真香。",
        "id": "一只狼在放哨",
        "rating": "还行"
    },
    "204": {
        "addr": "北京",
        "content": "私认为，是追光最好看的一部！这配乐，这视听效果，还有毛发的细节，真是绝了！那些抓着剧情不放的人，狭不狭隘呀？里面有些坑没填上，是什么原因还不明显么？第一次看中国片儿么？",
        "id": "雪儿的纯淳",
        "rating": "力荐"
    },
    "205": {
        "addr": "江苏",
        "content": "赵霁的每部动画都值得去看看怎么进步的\n建模，元神，山水画风高水准\n脸谱同质化严重，暧昧模糊的剧本依然是需努力的方向\n",
        "id": "尘嚣",
        "rating": "推荐"
    },
    "206": {
        "addr": "云南",
        "content": "比催眠着睡觉的《姜子牙》好很多，虽然不幸买成了3D场（为此扣分），但竟然银幕一点不黑。布鲁斯口琴大战琵琶的整个故事逻辑还算完整，在此基础上的剧情展开和特效营造也就挺不错。不够调皮幽默只管摆造型，是另一方面的不足吧。最最最幸福的是，在挨着疫情管控区的影院里，没人戴口罩。",
        "id": "seamouse",
        "rating": "推荐"
    },
    "207": {
        "addr": "北京",
        "content": "3.5，设定还挺丰富的（虽然各种似曾相识），场面戏和动作戏都ok。最大的问题也不是啥哮天犬性别或者剧情拉跨，而是没法精确受众定位，巫山神女跳个舞洗个澡都可以，这是给18+看的，语焉不详遮遮掩掩的拯救苍生主题是给12+看的，莫名其妙的母子情感戏可能是8岁以内看的。当然这也是国产动画的共同问题。",
        "id": "鬼腳七",
        "rating": "还行"
    },
    "208": {
        "addr": "北京",
        "content": "现在对追光真的有点怒其不争了。。在新神榜的世界观拓展上比《哪吒重生》又提升了一个档次，也有世界构建、人物设计上对东西文化交融的新尝试，奈何又换了一种剧本拉胯的方式：满怀期待的看到后1/3突然就开始乱来、也不管前面留下的诸多伏笔了，就这么烧钱对剧本不管不顾的态度我真的是不理解啊，看到最后发现又去推新文化宇宙了更是一声叹息。。累了，去等隔壁的《深海》了。",
        "id": "Dr.Ray",
        "rating": "还行"
    },
    "209": {
        "addr": "湖南",
        "content": "杨戬好帅，全员须佐能乎给我看出戏了",
        "id": "ACE赤羽業",
        "rating": "推荐"
    },
    "210": {
        "addr": "湖北",
        "content": "尽管故事略单薄，舅侄线也比去年的蜘蛛侠跟神秘博士要强。这个系列的海外版权都是Netflix买的，Donghua一词已经被urbanDictionary收录，国漫的风格独树一帜，可以说旧瓶装新酒这个模式全球没一个能打的。这一集的细节设定比前几集都好，但配角人物没利用好，不理解梅山兄弟挺好的人物后半段直接没戏份了。配乐加分，倜傥骚包，超级喜欢杨戬那件衣裳。如果不是申公豹过于工具人，甚至愿意打5星。",
        "id": "姜小白",
        "rating": "推荐"
    },
    "211": {
        "addr": "浙江",
        "content": "性转版啸天犬真的是太恶心了，导演夹带私货，太恶心了🤢",
        "id": "努努是我哇",
        "rating": "很差"
    },
    "212": {
        "addr": "北京",
        "content": "美轮美奂，美中不足的是故事和借鉴，故事不足在于文戏太敷衍，借鉴在于好莱坞的美术设计虽然很好的用中国元素展示了，但只是临摹，可以更好的，力透纸背的酣畅感没有。",
        "id": "优̀木雨",
        "rating": "推荐"
    },
    "213": {
        "addr": "江苏",
        "content": "画面和特效还有美术设计在我这里完全弥补了剧本的不足",
        "id": "Chloew5250",
        "rating": "力荐"
    },
    "214": {
        "addr": "北京",
        "content": "低劣cos《星际牛仔》就不说了，我勉强理解为和《姜子牙》一样的内核：上面要ww，下面是棋子。但是主线就跟巫山神女华而不实的武器一样就是坨乱麻。之前宣传国产剧的某种话术“熬过前十几集就好看了”可以照搬到这片上，熬过前一个半小时就行。《新哪吒》姑且有新意还是因为那段哪吒自刎的水墨动画和桀骜不驯的哪吒转世和元神吊着人胃口。这片杨戬全程就是个模糊的形象，唯一比较清晰的是照搬吴某凡的人物建模。真的还不如他外甥沉香吸引人，捏马的那为啥不从沉香视角叙述啊？捏马的哮天犬的痴疯萝莉设定到底为哪般啊？字幕转场设计得再华丽也掩盖不了ppt电影的本质啊，就像拿着一个华丽的pv去招商，而不是给观众呈现一个成熟动画公司该有的水准，我真的醉了。",
        "id": "判官",
        "rating": "较差"
    },
    "215": {
        "addr": "山东",
        "content": " 第一次觉得追光动画不难看！概念上就是一半《星际牛仔》，一半《宝莲灯》，杨戬还蛮工具人的。剧情断断续续不着调，当作电影剧本拉胯，，但是按照美式线性RPG游戏套路来看就合情合理了。封神这个ip，不论是哪吒姜子牙还是二郎神，拍来拍去都没绕开《少年小赵》那档子事儿，又是隐喻又是讽刺，什么西洋口琴对抗中式琵琶，什么“就算错，也只能错到底”，成天一进电影院就苦大仇深的搞反贼教育，这又是何苦啊！",
        "id": "牛奶很忙",
        "rating": "还行"
    },
    "216": {
        "addr": "北京",
        "content": "一如既往的技术流作品\n加分项：\n1.蒸汽朋克，赛博朋克元素与中式仙境的融合\n2.蒙太奇的运用\n3.极具观赏性的仙法对决\n减分项：\n1.人物塑造缺失，剧情推着角色走\n2.虎头蛇尾，故事戛然而止\n",
        "id": "得儿然",
        "rating": "推荐"
    },
    "217": {
        "addr": "北京",
        "content": "3.5，说两个好像没说过的：1，有没有人觉得杨戬长得像吴亦凡；2，明明是中国团队，中文配音，中国本土的故事，但一旦插入中国歌曲就觉得特别怪，特别特别怪，有点像突然来了段MV的感觉，有一段低音还突然消失不见了。总之，整体很好，值得鼓励和掌声",
        "id": "000",
        "rating": "2022-08-19 20:57:32"
    },
    "218": {
        "addr": "河南",
        "content": "看起来和《哪吒》是一个世界设定，太期待了！\n\n看完了，后半部分情节大转折让主角的动机逻辑出现bug，但画面真的太棒了！",
        "id": "coure",
        "rating": "推荐"
    },
    "219": {
        "addr": "内蒙古",
        "content": "为了一个远大的目标没有天赋还不断努力，是件很可悲的事，尤其对比隔壁处女作的饺子。我劝追光，不行就去腾讯拍网文ip吧，工资更高，不用废太多精力，还没有一群影迷各种挑毛病，过的应该比现在舒服太多",
        "id": "独脚鸟",
        "rating": "较差"
    },
    "220": {
        "addr": "北京",
        "content": "制作精良，但是劈山为了啥？？劈不劈人都是死，鸟都是会冲破飞出来，为啥多此一举？还有口琴，蒸气庞克真的直男耍帅装酷指数超标，被油到。。。。",
        "id": "daparo",
        "rating": "还行"
    },
    "221": {
        "addr": "北京",
        "content": "…是新海诚综合症吗…配上好剧本就能起飞…下次希望好好编故事…太没个性了…确实有很多既视感…说几个具体的1男主角太平2不要找季冠霖配音二郎一出来就要杏花微雨了3玄鸟的设定可以说是主线了多费点笔墨啊…4人物过于执着于人设不自然丧失魅力（申公豹简直混搭俗",
        "id": "劈哩叭啦教教徒",
        "rating": "还行"
    },
    "222": {
        "addr": "湖北",
        "content": "1星给剧情！特效不给分了，以前鼓励了那么多次特效分，故事都讲不好，特效那么酷炫有屁用！！",
        "id": "momo",
        "rating": "很差"
    },
    "223": {
        "addr": "北京",
        "content": "看电影的时候旁边坐了两个小学生一直在做reaction，本来觉得很吵很烦，但是后来金句连连就原谅他们了😂\n电影刚进入结尾，小学生：“太老套了吧😅”\n沉香大喊“为什么”，小学生：“因为剧本啊🙄”\n电影结束小学生总结：“剧情不如小黄人大眼萌”",
        "id": "木纹~",
        "rating": "还行"
    },
    "224": {
        "addr": "北京",
        "content": "观影中想起银翼杀手、姜子牙、三体的二相箔、皮克斯短片桑杰的超级战队，场景设计、画面质感、配乐都很值得一看。可惜剧情台词垮得一批，看不到故事，看不到人物性格，情节推进基本是角色突然开始交代信息，还有沉香跑向妈妈时要绊一跤这种老套设计，求动画电影搞搞剧本吧！（为制作加一星（喜欢哮天犬",
        "id": "杨长狗",
        "rating": "还行"
    },
    "225": {
        "addr": "黑龙江",
        "content": "金山银山都不如这华山桃山。",
        "id": "撒旦的苹果",
        "rating": "力荐"
    },
    "226": {
        "addr": "湖北",
        "content": "2.8 人物还是非常单薄，可以看出很多场景推进的粗暴逻辑主要是为了展示动作场景。视觉画风上相当混乱且迪士尼化（主要指漫威和皮克斯），拼贴借用痕迹明显，坏人几乎可以用哪个配角更“恐怖谷”来分辨。剧作上也许追光想写出一个带有西部片色彩的黑色电影架构的叙事，前半段侦探对真相的掌握不是非常明晰，巫山女和沉香的配角无疑都起到了一些femme fatale的作用，迷雾中渐渐指向了背后巨大的体制之恶，核心在于对权力的反叛精神。尽管有如此多的问题，电影中对领导人和XX洞这个党派的直接指涉等政治惊悚元素比那些家族叙事有趣多了。想想有多少韭菜就是被困在那些打来打去的太极迷局中甚至化成灰呢，连一些脸谱明确的坏人，在世道之下都只能终日喝酒、撸猫，然后不知道被哪个铁拳元神弄死。",
        "id": "Pincent",
        "rating": "还行"
    },
    "227": {
        "addr": "",
        "content": "1.须佐能乎大战飞雷神\n2.剧情网文风，全是漏洞\n3.人物脸谱化\n4.中国文化没有一丁点的表现（那个洛神赋还不如不唱）\n5.各种迷之微笑出戏的很",
        "id": "断刀客",
        "rating": "很差"
    },
    "228": {
        "addr": "",
        "content": "用心做画面，用脚写剧本",
        "id": "暴龙毛毛",
        "rating": "还行"
    },
    "229": {
        "addr": "上海",
        "content": "还是不错的，除了前半部分节奏有点问题，甚至砍去15—20分钟都可以。第三幕的视觉呈现很突出。主题可以说是对当下现实的电影化反叛了，打破权威，蔑视权力，个人永远是最值得关照的。最后杨戬反杀和沉香劈山的配乐太好了，从开始的鼓点一直铺垫堆积到情绪的高潮。",
        "id": "北纬三十四",
        "rating": "推荐"
    },
    "230": {
        "addr": "江苏",
        "content": "看完杨戬了，喜欢，据说这叫仙气朋克，国漫崛起了。得回去补一下哪吒重生（上一部），听说还加了民国元素？不知道啥时候上映的错过了，可能因为有个懒得看的丑哪吒（就那个“我爹说”的预告片可把我恶心坏了）搅合，搞混了。追光的另几部，白蛇缘起和青蛇勃起也都不错，小门神没看过。谣传说什么编剧是老板本人，而老板是一个刚愎自用的直男，这我完全不信，不说青蛇，就这部杨戬，巫山神女这个角色做了多少“错”事，依然被肯定，在直男叙事里不可能吧，直男叙事对女性的关怀一般止于供奉亲妈，怎么可能容忍假妈。更多感想不便透露，希望追光继续出新，在国漫这面小儿科旗帜的掩护下，得以保全和发展。",
        "id": "格里高尔",
        "rating": "力荐"
    },
    "231": {
        "addr": "福建",
        "content": "追光，用心做美术，用脚写剧情，用脚指甲做分镜………回合制3A大作，没有这种东西，追光你做了不就有了吗？有没有可能打架是要两个人同时动才对，不是等对方读条完大招（慢动作）飞过来了再反应啊………剧情就是说看了俩小时没懂为啥要劈山，为啥不劈好像懂了，每个人的行为动机要么很模糊要么前后不一，费劲吧啦劈完了好像也无事发生就是了😅",
        "id": "彩虹吊瓶",
        "rating": "还行"
    },
    "232": {
        "addr": "山东",
        "content": "所以全凭女性牺牲吗？世世代代？还是说母系社会只有女的厉害？这个设定我不理解",
        "id": "一定要买西红柿",
        "rating": "还行"
    },
    "233": {
        "addr": "江苏",
        "content": "其实感觉电影工业流水线痕迹太重，首先找一个封神榜里面的人物来做主角，然后架空世界，蒸汽朋克元素，腹黑领导为一己之私让手下当炮灰等等老生常谈，故事本事不有趣而且处处逻辑硬伤，杨戬疲于奔命，从一个地方到另一个地方，全都是别人告诉他去哪里，其实这个别人就是编剧了，这种处理方式就是偷懒行为。\n最后劈华山劈了个寂寞，我觉得还不如不要劈了，反正结果都一样，最后还落得个欺师灭祖的骂名。\n另外吐槽一下所谓的母亲镇山，儿子劈山的轮回，真的好扯淡啊。",
        "id": "兔子的尾巴",
        "rating": "较差"
    },
    "234": {
        "addr": "湖北",
        "content": "申公豹就这么死了，神均须佐能乎，杨戬沉香哪吒反骨三巨头。。",
        "id": "南达尔巴特",
        "rating": "力荐"
    },
    "235": {
        "addr": "广东",
        "content": "蓝白编织绳人字拖，有点纯又有点骚。",
        "id": "sense0",
        "rating": "推荐"
    },
    "236": {
        "addr": "广东",
        "content": "开局即惊喜，全程无尿点🎉。\n国产动画要崛起了啊！\n从画风到题材到剧情，都很国风啊👍！\n\n元气动力加木船、各式科技加木制碉栏塔楼瓦屋顶，毫无违和感🤞。\n\n故事性很棒，基于神话《封神榜》的背景，看完更有兴趣去重温传说了。😍期待追光影业这一系列的作品。\n\n剧情有反转，二郎还兼职做侦探了🤔，不是单纯堆砌特效的动画片，虽然特效也很赞。音乐得益于剧情的推波助澜，更显动听，几段感情戏也很是动人。\n\n片子拍得雅俗共赏，适合不同人群欣赏，平衡性把握得真好，导演功不可没👏。\n",
        "id": "deMon",
        "rating": "力荐"
    },
    "237": {
        "addr": "北京",
        "content": "光是看杨戬与外甥沉香劈山就值回电影票钱了！电影颠覆大众了对杨戬的传统认知，和《新神榜：哪吒重生》一样大胆创新，杨戬不再是那个高高在上、威风潇洒的天界神仙，而是劈山救母的孝子，心疼妹妹的好哥哥，胆大心细的酷舅舅。看过才知道是杨家人就要劈山救母，这是他们躲不掉离不开的宿命和轮回，让人唏嘘不已。导演说他们考察了很多博物馆和史料，因此片中殿宇楼阁、山川湖海才如此大气磅礴、不失真。个人最喜欢的角色是说天津话的小师傅，堪称全片笑点担当，非常接地气。",
        "id": "鲜肉兄",
        "rating": "力荐"
    },
    "238": {
        "addr": "云南",
        "content": "替身使者打架是好看的，山一样高的元神化身，二郎真君力战四天王，想不好看都难。对神话和传统元素的化用（乱炖）也很有意思，敦煌的飞天，唐宋的煎茶，骑青牛的道童，从骊山到华山，《山鬼》的巫山神女炖上印度泊来的四大天王。尤其喜欢蓬莱和方壶的场景设计，当飞天艇的蒸汽朋克幻想碰撞上国风赛博，从未想过《第五元素》《千与千寻》《coco》那种纷繁复杂、堆叠纵深的建筑风格，能和中国传统建筑与仙境天庭结合，再加上“浑元加气站祝君平安”的玉音放送播音腔，这大概就是仙气朋克吧（笑）缺点的话就是，编剧一如既往差口气，故事没有逻辑不能带脑子看，杨戬的装逼大男主慢镜头特写真的很难不联想到杨洋。。。托追光把人物做得太写实的福，各种既视感，比如婉罗刘亦菲，沉香屈楚萧/四字，玉鼎真人赵立新，连只眉飞色舞的小猿猴都像张一山😂",
        "id": "风蚀蘑菇",
        "rating": "还行"
    },
    "239": {
        "addr": "北京",
        "content": "勉强两星半，真的不能再多了！特效华丽，想象尚可，情节一塌糊涂，节奏墨守成规，申公豹没交代理由，拿葫芦的配角没交代，巫山神女没交代，所有的配角最后统统消失，没有动机。主角的搭档最后也没有弧光时刻，所以看完没一人记得住，更别说台词。最后给了一个强行反转，权威即反派这个设定不新鲜，感受不到最后的矛盾冲突，所以结局主角就只能喊口号的拯救苍生，但。。苍生得到了啥拯救？完全没交代。好失望呀！编剧和导演都可以领锅了。感觉一个ip被浪费了！",
        "id": "小川叔",
        "rating": "较差"
    },
    "240": {
        "addr": "陕西",
        "content": "整个一手游画风，故事讲的也是一塌糊涂！\n那杨戬动不动就伸懒腰 活动肩膀头 看的我尬的要死...\n为啥要老盯着古代神话，关键你这故事跟神话有啥关系！\n何不开创一个新IP呢，我看就是懒得打磨剧本讲好故事！！\n（借用神话可免去讲人物关系和大致故事脉络）",
        "id": "oranges",
        "rating": "较差"
    },
    "241": {
        "addr": "北京",
        "content": "假如杨戬的建模可以让人大喊三声我可以，那故事就是真的不可以！",
        "id": "男娼起义",
        "rating": "还行"
    },
    "242": {
        "addr": "上海",
        "content": "追光目前最好的一部。美术方面，没有照搬欧美日系的赛博朋克和蒸汽朋克，而是融合成了东方蒸汽赛博，令人耳目一新。配乐方面，很跳脱地使用了布鲁斯，把杨戬浪荡游侠的身份和自由落魄的心境烘托得恰到好处，推荐去听原声。3D和环绕音效也做得不错，制作保持了国产动画一流水准，观影体验俱佳。故事改编保持着以古论今的当代视角，但逻辑性不太能推敲。至于舅舅和侄儿的关系嘛，你们自己体会，反正整个影院的观众都会心一笑……P.S.：这个舅舅我可以！",
        "id": "叶飞Phoenix",
        "rating": "推荐"
    },
    "243": {
        "addr": "北京",
        "content": "喜提融梗大师",
        "id": "浆糊骗子",
        "rating": "很差"
    },
    "244": {
        "addr": "河北",
        "content": "还不错，又一个被二舅治好精神内耗的故事。",
        "id": "李霜氤",
        "rating": "推荐"
    },
    "245": {
        "addr": "陕西",
        "content": "先说说缺点：观影门槛太高，对封神榜不熟悉的会感到有点云里雾里。剧情有明显不连贯的地方，怀疑有大删减。（以下涉及剧透）\n不过瑕不掩瑜。画面精致，特效精细还有天马行空的幻想。看电影时，总忍不住想起水月洞天里的童博，同样的战力天花板，俊美无双的外形，博大宽广的胸怀。不同的是，杨二郎多了一份自在，这份自在让他有点颓，有点丧，随意的做了赏银捕手，随意的抓和放了卖假药小贼，昔日手下败将的奚落能全盘接下还能好心态的对一点“帮助”道一声谢谢。万事总是波澜不惊，镇定自若只因千帆皆过。\n不同于大圣归来那个让我们仰望而不可及的英雄，自在的杨二郎能让我们想起自己，已经处于疫情三年的自己。\n没有飙升的肾上腺素，2022年新神榜杨戬是星星点点，是不仔细追寻就难察踪迹的温暖。\n哗啦啦啦，风声响起，温暖又熟悉。\n",
        "id": "一路发挥",
        "rating": "力荐"
    },
    "246": {
        "addr": "湖南",
        "content": "你的剧情，真的好烂好烂，只有特效能看",
        "id": "每天都幸运",
        "rating": "还行"
    },
    "247": {
        "addr": "福建",
        "content": "结局怪俗套的，但是蒸汽朋克和水墨战就值回票价了，分身太帅了",
        "id": "freak",
        "rating": "力荐"
    },
    "248": {
        "addr": "河南",
        "content": "追光真有点子剧情拉胯DNA在的，新神榜哪吒——青蛇——杨戬一脉相承的祖传老毛病，直给出彩世界观架构，后面填内容就笔力不足了。。。在土感和时髦之间摇摆的中式古风蒸朋，特效肉眼可见进步，虽然人物做大表情＋特写有时候还会有点崩；虽然片名叫杨戬，观感沉香的弧光比他二舅好挺多，女性角色更为扁平很难让人眼前一亮，当然杨哥的bking拿捏还是比上部以某以踩缝纫机为原型的角色舒服",
        "id": "残烟夜灯",
        "rating": "较差"
    },
    "249": {
        "addr": "北京",
        "content": "又名：《沉香之二舅治好了我的精神内耗》/《封神榜之申公豹的多重宇宙》；五星制作，四星立意，三星剧作，三流人设。",
        "id": "Andrew",
        "rating": "还行"
    },
    "250": {
        "addr": "广东",
        "content": "再说国漫，不能说进步，制作水品简直比肩甚至超越迪斯尼了，国风动漫画质细节纤毫毕现。\n故事精彩，线索明确，没有尿点。\n新神榜宇宙也非常让人期待好奇，一个个热门人物都出场了，接下来期待联动。\n",
        "id": "岳跃",
        "rating": "力荐"
    },
    "251": {
        "addr": "浙江",
        "content": "追光动漫给我的感觉，就像扎克·施耐德：画面很棒，逼格很高，野心很大，剧本很烂。\n我算有点理解了，为什么大家都吐槽这电影剧情烂，但评分还上涨了0.1。\n就软件而言，可说是追光动漫最烂的一个剧本。本来追光动漫剧本写得就不咋样，常常因为野心太大，想表达的东西太多，而时常又不够，导致顾此失彼。在《杨戬》这部电影当中，该缺点还更严重了；可是，相对的，剧本有多烂，特效就有多好。将东方神话元素与西方的蒸汽朋克相结合，各个场景，角色外观上都无可挑剔。就硬件而言，它算国产动漫的巅峰了，足可跟好莱坞相媲美。\n可能就是这样，冷水一桶，热水一桶，中和一下就稳定在7.0左右了吧。",
        "id": "温岭阿浪",
        "rating": "推荐"
    },
    "252": {
        "addr": "北京",
        "content": "本来给三星的，看完开天眼后被帅到多给一星。我有以下三点要说：1.编剧给美术道歉。2.季冠霖可以脱离甄嬛传吗？？3.美术给观众道歉！！！各个主角的下颌角是画不出来吗？？？明明审美这么好，神怪打斗精彩爆，但是主角就要蛇精！蛇精！！",
        "id": "🤫",
        "rating": "推荐"
    },
    "253": {
        "addr": "广东",
        "content": "不太理解为啥男性的成长要靠女性的牺牲来烘托…",
        "id": ".",
        "rating": "推荐"
    },
    "254": {
        "addr": "北京",
        "content": "相当西式的一片，不仅是类型上作画上，更是在人物塑造上，一个具有反抗精神和自我反省能力的个人英雄，看到这样一个人物出现在内地银幕上，有种想哭的冲动",
        "id": "Henrique Asano",
        "rating": "推荐"
    },
    "255": {
        "addr": "重庆",
        "content": "故事性真的不错！！但是为了引入一些科幻的概念，搞得仙境跟天空城似的，还有什么虫洞跃迁～放弃了传统的神仙飞，说实话我觉得这个设定...emmmm...没啥意义啊...",
        "id": "钱钱⁹猫头嘤嘤",
        "rating": "力荐"
    },
    "256": {
        "addr": "浙江",
        "content": "画面是国外动画片里如何也见不到的中式飘逸美，物理设定上又有一点科幻，一些桥段也设计得很有意思，值7分以上——但是啊，这个剧情是什么鬼啊？说真的主创觉得通顺吗？能让观众共情吗？虽然我相信追光之后会越做越好，但这次不再给鼓励分了。",
        "id": "阿迷大人",
        "rating": "还行"
    },
    "257": {
        "addr": "广东",
        "content": "没有父神母神那么大，仍然局限在父系神话框架里，讲了一个儿童绘本级别的权力的游戏。角色太少背景太浅显得单薄，不过画面真是能打，值票价，尤其是太极图降维，脑洞惊艳。把玄鸟庸俗化成凤凰，有点可惜……最后，如何跳出「玄鸟周期率」？民主监督。",
        "id": "null",
        "rating": "还行"
    },
    "258": {
        "addr": "上海",
        "content": "求求了 追光老板别碰剧本了好不好……白瞎了制作人员的努力",
        "id": "M",
        "rating": "力荐"
    },
    "259": {
        "addr": "上海",
        "content": "分打得低吧，怕以后连这种作品都没了，打得高吧，又好像认可这种语焉不详的“懂得都懂”，为什么内地观众就不配看一部技术过关、打斗热血、人物饱满、情节连贯、主题清晰又意味深长的国漫呢？",
        "id": "荞鍬",
        "rating": "推荐"
    },
    "260": {
        "addr": "上海",
        "content": "浪费我人生宝贵的2h😓",
        "id": "是我是我就是我",
        "rating": "很差"
    },
    "261": {
        "addr": "",
        "content": "两个劈山救母整一起，《新神榜：杨戬》看得挺激动，比上一部新神榜系列的哪吒好看非常多。一直葆有水准和情怀，追光动画可真是棒啊！ ",
        "id": "阿顺",
        "rating": "推荐"
    },
    "262": {
        "addr": "上海",
        "content": "虽然是一贯的反权威套路，但真的太燃太炸太有想象力太美轮美奂了，去电影院看吧，值回票价，好可怜，每一场都只有二十多个人看",
        "id": "笨鱼的猫",
        "rating": "力荐"
    },
    "263": {
        "addr": "重庆",
        "content": "杨戬和特效很好看，剧情讲了个寂寞，劈山就把鸟放出来，那十二年前费劲镇压干什么？杨婵……牺牲个寂寞，既然救不了杨婵，那放玄鸟出来做什么，不是会祸乱天下吗。。",
        "id": "罗瑞尔•希格斯",
        "rating": "还行"
    },
    "264": {
        "addr": "辽宁",
        "content": "人物肤若凝脂，各种网红脸",
        "id": "铅纸鹤",
        "rating": "还行"
    },
    "265": {
        "addr": "内蒙古",
        "content": "特效绝顶，值得一看，但就是不舒服，说不出喜欢。女人的命是去镇山，死的死，被当反派的当反派，哮天犬的形象还更偏向女性，又舔又抱腿，让人更不舒服了。还有，这sb师傅教出的徒弟不反骨才怪。本来以为他们会冲破教条，打破固有认知，结果整个故事到最后都充斥着奇怪的歌颂女人牺牲，牺牲是为苍生的说教基调。如果你看懂我在说什么，那是你懂我了，如果没看懂，电影就是这个感觉。三星给美术给制作给特效吧，加一星给电影市场。对追光，不想再有白蛇1的滤镜，虽然这次不营销“大女主”了，但这片子的观感依然像看一个笨男人一边幻想女人一边摸索女人，看到的全是他自己的幻想，摸索的全没在点子上。也是对追光，依然会支持，希望你们先学讲好一个故事，再想别的。",
        "id": "篮子",
        "rating": "推荐"
    },
    "266": {
        "addr": "",
        "content": "剧情好拉垮啊，明明杨戬是一个这么有反叛精神的神仙人物，真的是糟蹋了。",
        "id": "青争",
        "rating": "还行"
    },
    "267": {
        "addr": "广东",
        "content": "看评论好多人试图用白蛇来证明这部电影有做得好的潜力，但是我最讨厌的恰恰就是白蛇。",
        "id": "Achoo",
        "rating": "较差"
    },
    "268": {
        "addr": "北京",
        "content": "近几年的国产动漫的巅峰之作，没有之一。虽然人物和故事都广为人知，但剧情改编很成功，甚至有反转之反转，又惊又喜。特效一级棒，绘画风格也很满意，场景振奋。动作和特效很适合立体的3d电影，imax最佳。",
        "id": "小小书生ol",
        "rating": "力荐"
    },
    "269": {
        "addr": "广东",
        "content": "制作顶级水平，故事屎级水平。",
        "id": "Xaviera",
        "rating": "还行"
    },
    "270": {
        "addr": "贵州",
        "content": "就特么不能好好讲故事？前言不搭后语的，真的是莫名其妙",
        "id": "隔壁老张",
        "rating": "较差"
    },
    "271": {
        "addr": "浙江",
        "content": "再怎么吹技术然而……废戏太多了啊，尤其前五十分钟，都不是放水了，简直就是放海。而且这个杨戬这个人物动机很有问题，导致角色很难立住。还是那句话，技术是锦上添花的事，是蛋糕最上方的樱桃。如果蛋糕胚生了霉点，用的又是植物奶油，樱桃再好吃，有什么用呢？",
        "id": "沈持盈",
        "rating": "还行"
    },
    "272": {
        "addr": "湖南",
        "content": "国产动漫有前途啊。剧情有点奇怪，效果不错。",
        "id": "Elika",
        "rating": "推荐"
    },
    "273": {
        "addr": "上海",
        "content": "这是部很棒的电影！但凡你没有看过宫崎骏士郎正宗大友克洋渡边信一郎结城信辉荒木飞吕彦的任何作品（肯定有遗漏）~微笑~连藤崎龙都直呼牛逼的修订版封神演义~继续微笑~每个人物都有了前没了后，反正连狗子和叉子都可以不在乎的主角要那些都多余~主角脸建模可能是刚看了郭导的123456部电影的脑残粉才能做出来的脸盲程度~保持微笑~飞天舞仿佛开了二倍速没了美感就跟上蹿下跳的松鼠没区别~唯一的加分项就是四大天王了~给他们加点戏就好了。最后提一句，又隐射剧情问题怪删减，你问过广电背这口锅么？",
        "id": "UglY_MoNey",
        "rating": "较差"
    },
    "274": {
        "addr": "广东",
        "content": "虽然虽然虽然！但是画面很美！元神好燃！杨戬太帅了！！我竟然迷上一个动画人物！！",
        "id": "鼻哥",
        "rating": "力荐"
    },
    "275": {
        "addr": "福建",
        "content": "剧情跟不上画面，实在可惜。",
        "id": "momo",
        "rating": "推荐"
    },
    "276": {
        "addr": "辽宁",
        "content": "特效太棒了，大银幕看非常加分，追车那段、山水画质感部分很不错（虽然跟奇异博士2撞了），万万没想到中国电影工业要靠动画撑门面……不过也介于有想象力和借鉴别人之间摇摆，剧情就一言难尽了，过程中一直满脑子问号",
        "id": "理易封",
        "rating": "还行"
    },
    "277": {
        "addr": "北京",
        "content": "视觉饱满，内心空虚。主角顶着一张言情小说男主的脸，在好莱坞赛博朋克世界和中华仙界幻境穿插的背景版下，表演了一出“生下来就天将降大任所以被利用但是我爱我妈我爱我妹我爱我侄子”的戏码。另外，哮天犬可以不当人，没必要非整个人设出来。再另外，片尾曲谁唱的，嗓子那么细，听着真的很廉价。",
        "id": "好大一张饼",
        "rating": "还行"
    },
    "278": {
        "addr": "安徽",
        "content": "电影四星 为杨戬加一星。哪个女生不喜欢这种看似混不吝实则背负命运的沉重以及实力炸天的少年（or充满少年感的中年）形象呢？\n以及不明白现在的电影一定要直接把动机告诉你吗？就不能自己根据语境理解一下，揣测一下？",
        "id": "大脸盆子zǐ",
        "rating": "力荐"
    },
    "279": {
        "addr": "天津",
        "content": "追光的视听技术一贯的优秀，但因为始终找不到靠谱的编剧导致永远做不到经典，很可惜。这次的剧本还不如青蛇，依托原来的神话故事却超越不了……配音印象最深的还是申公豹，不愧是船长！他说沉香像他年轻的时候我还感动了，传承啊！",
        "id": "Miss Bee",
        "rating": "还行"
    },
    "280": {
        "addr": "北京",
        "content": "制作好到了这份上，已经可以原谅一切剧情上的瑕疵了，能看imax真的幸福感爆棚。虽然但是剧情还是瑕疵很大，或者说核心人物杨戬还是太空了。单从外形来看他很有魅力，甚至可以做成令狐冲（？），可惜后期还是沦为了一个所谓的反抗权威的符号，为反抗而反抗，为打架而打架，人物动机软弱无力，因为他自始至终不知道自己要什么，哪怕作为主视角，他本质上也只是沉香故事的一个配角。他没有自己的人生。（虽然但是还是很想二刷imax呢嘤嘤嘤",
        "id": "阿暖",
        "rating": "推荐"
    },
    "281": {
        "addr": "湖南",
        "content": "追光的电影应该会一直看下去，剧本保持了一如既往的别扭感，注定了追光的电影火不起来，但是会培养一批接受这种别扭的粉丝。我应该不能完全接受，但是别扭的剧本不会影响世界观和绚丽的画面带给我的惊艳",
        "id": "themo",
        "rating": "推荐"
    },
    "282": {
        "addr": "北京",
        "content": "这个分数是给世界观的，真的太棒了，棒到把这个故事抽出来可能分数会比现在更高的程度。追光每一部动画都很神奇，非常完美地搭建一个世界观，然后像扔垃圾一样丢在一边，用又臭又长的故事让整个电影非常割裂。好像编剧从不花心思把人物和世界观缝合起来，把人物和观众当走马观花的看客，在一个个精美绝伦的世界里像个傻子一样蹦跶来蹦跶去。",
        "id": "正义使者李钢蛋",
        "rating": "推荐"
    },
    "283": {
        "addr": "江苏",
        "content": "五星支持追光(^з^)-☆☆☆☆☆",
        "id": "Bei",
        "rating": "力荐"
    },
    "284": {
        "addr": "江西",
        "content": "特效有多牛逼，剧本就有多拉跨。真金白银堆砌出来的特效，却充斥着对好莱坞超英科幻电影的模仿痕迹。今年看过最难受的电影，不是因为它烂，而是因为它原本可以不这样做。追光动画都多少年了，特效水平在指数级增长，但剧本却开了倒车，回到了胎教水平。这种给一坨屎镶嵌上了钻石，也无法改变它依然是一坨屎的事实。既然已经有如此精湛的特效技术了，就不要守着老祖宗的一亩三分地强行魔改了，要不试着关注当下，展望一下未来，动画人的想象力应该是最不缺乏的吧？",
        "id": "周一",
        "rating": "较差"
    },
    "285": {
        "addr": "北京",
        "content": "令人厌恶的存在，金玉其外，皇帝新衣，歪风邪气",
        "id": "李大米",
        "rating": "很差"
    },
    "286": {
        "addr": "福建",
        "content": "钱都花在琢磨木匠朋克和美术细节上了，这剧情就很闹着玩似的，完全不能自洽，而画了大精力搞的木匠朋克也对故事毫无帮助，更像一种噱头，优秀的设定还是要为故事服务的，不为故事服务的设定会让观众产生一种疏离感，在这一点上，制作团队完全没想明白，就想拍脑袋一样，我起初以为编剧是一群人，因人数过多没有协调好，结果片尾一看，编剧就一个人，这种编剧赶紧改行吧，再做下去是阻碍行业发展",
        "id": "少侠兄",
        "rating": "还行"
    },
    "287": {
        "addr": "湖北",
        "content": "【076】国产动画为啥就不明白故事内核才是根本？越是花里胡哨越是凸显内核的苍白无力。编不好你直接照抄封神榜啊……",
        "id": "纳云仙",
        "rating": "较差"
    },
    "288": {
        "addr": "上海",
        "content": "双男主弱化了杨戬，删改故事可惜了。顶级视效，守护世间万物生生不息，弥足珍贵。",
        "id": "楚大刀",
        "rating": "推荐"
    },
    "289": {
        "addr": "",
        "content": "1.值得夸的点:①神仙不会飞的设定加赛博朋克的古装仙境，有点《千与千寻》的感觉。②视觉效果惊艳，水墨风的场景，切镜头坐的太好。怪兽的特效也比《山海经》好了一个层次。2.不足的点:①严重的厌女情节，女性角色的严重脸谱化，以及把哮天犬的形象设计成女性，长辈级的女性都能脱得一丝不挂，令人咂舌。②情感铺垫不足，很多角色哭泣的情节由于铺垫不足没有达到应有的效果。3.希望从业人员明白，技术再发达，剧本不达到对应的层次，都是没有用的。＃2022电影21,评分:6.5/10。",
        "id": "一杯柠檬茶",
        "rating": "还行"
    },
    "290": {
        "addr": "湖北",
        "content": "7.0开头打五星纯情怀，让分降的慢点，希望给点鼓励。如今追光在动画运镜、美术和特效方面已然成为国漫天花板。但我觉得有很多不足之处，容我娓娓道来。首先，论编剧的重要性！神界和人间的地点众多，观影时很混乱。再者，角色前往地点的动机不明，沉香和杨戬偶然遇见，偶然不合，偶然统一，没有让角色代入观众，角色似乎被剧情需要推动着前行。杨戬传他怎么觉醒的，沉香如何同杨戬化解恩怨的。拉沉香入伙抢了杨戬风头。彩蛋联动容易，英雄集结不易，漫威宇宙需要好好借鉴。不过新神榜刚刚开始，允许给国漫更多的时间，但一次次的剧情拉胯只会消磨观众的期待～哮天犬不论是女性还是小正太变人形态给人观感不适，希望神话动物就以动物形态存在更合理些，哮天犬就是神犬，不到逼不得已不要变身。最后，巨物原神对战太好看了，就凭这我吹爆。加油！追光～",
        "id": "David Lou",
        "rating": "力荐"
    },
    "291": {
        "addr": "北京",
        "content": "太烦了，追光总是给观众出难题，打三星吧，感觉对不起这个美术，打四分吧，感觉对不起我自己。这故事已经到了不是没讲好，而是我不知道他到底要讲些什么、分不清对错、逻辑一团乱麻的地步了。",
        "id": "微簌",
        "rating": "还行"
    },
    "292": {
        "addr": "北京",
        "content": "一开始觉得有点扯，后来越看越燃。场面宏大、特效很棒。团队审美在线，除了一水的网红脸。",
        "id": "旁观者",
        "rating": "推荐"
    },
    "293": {
        "addr": "北京",
        "content": "故事太差了！逻辑硬伤也就算了，所有人物还都平面，没有任何弧光，天津葫芦娃、申公豹等等一大批配角就是走个过场，既然可有可无又不讨喜，为什么不干脆删去？“杨戬劈山救母-沉香劈山救母”这对代际对照明明可以好好讲，送分题都不好好答，故事烂成这样怪谁？至于审美也没必要吹，蒸汽朋克和中国风的生硬结合，没有任何创新点，美则美矣，无法创造自己审美语言和风格，所以毫无灵魂",
        "id": "鸿禧",
        "rating": "较差"
    },
    "294": {
        "addr": "山西",
        "content": "故事不好，啥也白搭",
        "id": "A_ting",
        "rating": "较差"
    },
    "295": {
        "addr": "河南",
        "content": "画面很美，杨戬很帅，剧情有点逻辑不足",
        "id": "晓晨曦",
        "rating": "推荐"
    },
    "296": {
        "addr": "山东",
        "content": "技术有了，美术有了，总该打磨一下剧本了吧。当初接触这一系列的新鲜感逐渐磨灭，最终还是要靠剧情留住观众的。不过依旧四星。",
        "id": "灰糖",
        "rating": "推荐"
    },
    "297": {
        "addr": "湖南",
        "content": "玄鸟做错了什么",
        "id": "娃哈哈",
        "rating": "力荐"
    },
    "298": {
        "addr": "重庆",
        "content": "杨戬也长得很帅，但身材没有哪吒性感。",
        "id": "县豪",
        "rating": "推荐"
    },
    "299": {
        "addr": "福建",
        "content": "7/10。盛大的技术景观相当夺人眼球：以敦煌飞天壁画为参考的洛神赋舞蹈，婉罗的青绿色彩带与朱红色绸缎，身上透满了晶莹的光泽与周围斑斓迷离的灯火融合渲染，她的武器为丝罗状细线，造成的伤口呈精美纹样；水墨晕染的太极图空间质感如宣纸一般，人物轮廓线条散发黑烟，杨戬借玄鸟之力冲破天眼，打破的幻象同镜子般碎裂；神界空间中金属的转舵飞艇、古代木质高楼，还有手心长眼的巨妖守卫，俨然蒸汽工业浸入东方神话。但关键的剧情演变确实是断裂的，杨戬紧闭的天眼是对天道法则的蔑视，按理说他也曾劈山救母更应该同情沉香，却多次阻止外甥寻母，最终把劈山斧交给沉香本质上是对杨家人天命的接力传递，反抗天道的内涵被消解，且结尾玄鸟飞出并未造成任何世间动荡，那杨家女性镇山的牺牲意义何在？沉香一心复仇的戾气也无丝毫变化，人物的成长不知所谓。",
        "id": "火娃",
        "rating": "还行"
    },
    "300": {
        "addr": "河南",
        "content": "3.5 故事讲的确实一般，但画面真的很好",
        "id": "夏宝",
        "rating": "推荐"
    },
    "301": {
        "addr": "河北",
        "content": "吴某凡VS易烊千玺，赛博朋克风的蓬莱仙界，追光工作室的画面效果逐渐自成一派，特效超燃。除此之外，剧情上槽点多多，前半部分比较散乱，完全架不起宏大的世界观，看到电影企图揭露女性受压迫的悲哀命运时还高兴了一下，但结局戛然而止，忽然又回归了女性的牺牲和伟大，无奈一笑。又看了一眼两分钟的预告片，发现预告片也许就已是电影的全部精髓所在，可以花钱去电影院支持下国漫，但没必要花这个钱试图去享受一场优秀的电影。",
        "id": "酒馆儿",
        "rating": "还行"
    },
    "302": {
        "addr": "上海",
        "content": "开局半小时我就想走人，但因为是和友人去的，于是硬生生坐完了1个半小时，后面一个多小时椅子上就像是长钉子了，怎么坐都不舒服，心里也像是被人挠了，烦躁的不行，因为剧情太他妈辣眼睛了，我实在搞不懂这样的电影是怎么立项通过的？还居然有这么多人投入这么多金钱和精力去做，内娱电影圈真的是一点底线都没有了吗？",
        "id": "我有一个想法",
        "rating": "很差"
    },
    "303": {
        "addr": "北京",
        "content": "我的妈呀好好看啊哈哈哈激动了@博纳大郊亭//剧本问题还是不少，核心问题在于这是个人物出发的剧本，故事是散的不连贯的，配角也七零八落很工具，落点还强上反抗父权的现代价值，出戏。前一小时cowboy bebop风是最喜欢的，八卦图宛若盗梦空间，沉香到底是不是个凶残的人也没说明白，婉姥姥应该拥有比现在更大的作用，前后割裂感很明显。",
        "id": "jj73浅之",
        "rating": "推荐"
    },
    "304": {
        "addr": "四川",
        "content": "中国动画就像城市规划，一开始是精致的古建筑，后来渐渐退化为辣眼的豆腐渣，接着便是对外来优秀作品的拙劣模仿，现在技术创新和文化自信齐头并进，但始终在吃老本，且总是忽视同等重要的内在。\n\n题材老套杂糅，剧情没头没尾，配角可有可无，想象力都用在了交通工具和蒸汽朋克上面。不过特效质感放在国内倒是没得说。唉，愿国产动画越来越好吧。\n\n＃国庆档补记",
        "id": "nmsl official",
        "rating": "还行"
    },
    "305": {
        "addr": "江苏",
        "content": "看得直发懵",
        "id": "JoeyLu陆柏宇",
        "rating": "很差"
    },
    "306": {
        "addr": "湖北",
        "content": "宝莲灯的故事，杨戬视角",
        "id": "白色独木桥",
        "rating": "推荐"
    },
    "307": {
        "addr": "广东",
        "content": "我看到了李白，杨玉环，澜，杨戬，苏烈……",
        "id": "布鲁克林有棵树",
        "rating": "还行"
    },
    "308": {
        "addr": "北京",
        "content": "追光的产能真是一如既往地强劲，场景和视效都非常给力，蒸汽朋克混搭仙法还有水墨风以及各类细节设计，能够看出扎实的制作水平，和传播中国文化元素的野心。然而这么大的世界观铺陈，在后半段进入人间的故事之后就没有回扣了（结尾完全是被砍的样子），随之被抛弃的还有“星际牛仔小组”（哮天犬的艾德既视感不要太强），全片充斥着工具人，哪怕是巫山神女也没有多立体。编剧用劈山故事做了一个轮回，可是杨戬打破这个轮回到底有什么用？玄鸟被放出来到底会发生什么？没有人知道——因为人间一个人都没有！——最终抉择的结果，不是靠口中说拯救的是世间万物就能达成的。这个最终价值抉择不解决，观众是没有办法深刻移情的。总而言之就是废笔太多、弃笔太多，另外，导演若是想体现女性意识，倒是让三圣母多说几句话呀！",
        "id": "Dear Cosmos",
        "rating": "还行"
    },
    "309": {
        "addr": "浙江",
        "content": "看了这电影才知道原来国内的特效已经可以做的如此精美。可惜人物模型有点偏“偶像”，没那么接地气。建筑用的是蒸汽朋克风有点不搭，可以参考《秦时明月》的墨家风。法相打斗是真的帅啊。",
        "id": "借我胶水",
        "rating": "推荐"
    },
    "310": {
        "addr": "北京",
        "content": "画面世界级，剧情小区级。新神榜这个太古神界蒸朋世界观经过两部电影的整合还挺亮的，整体审美很在线。可惜么人物和剧情还是追光那味，杨戬这个主角天天冷起一张帅批脸，前情提要和内心世界全没有，戏剧冲突交代不出来，太难共情了。申公豹和巫山神女两条线全都写废了，特别是神女，感觉几千年都没活明白。或许是因为主旨太想搞新闻，不论重写封神榜新秩序还是女人也要上榜在当下都是犯忌讳的议题，遭遇的天降铁拳不比反派的大宝剑小，还是戛然而止在合家欢结局就算了吧。四星。",
        "id": "默语生",
        "rating": "推荐"
    },
    "311": {
        "addr": "云南",
        "content": "视效是真的不错，应该是近年来3D效果最好的电影了。剧情稍微差强人意不过也还尚可，就是人物微表情做的比较一般。心疼申公豹，领便当领得也太随意了…",
        "id": "貓の薛定谔",
        "rating": "推荐"
    },
    "312": {
        "addr": "广东",
        "content": "开头的赏银捕手设定和jazz元素，也太cowboy bebop既视感了！可惜戬儿不是spike，硬让纸片人男主在动机暧昧的情况下神游了大半部电影后，陡然蜕变为反封建礼教反父权的先行者，只会进一步凸显价值层面的尴尬，和破而不立、空洞的口号输出。至于众口称赞的美学，也照旧是各种拿来主义式的拼凑和乱炖，空有“细节”，罔顾内在协调的有机性。",
        "id": "仲夏之门",
        "rating": "较差"
    },
    "313": {
        "addr": "江苏",
        "content": "美術確實不錯~但也不免看到很多雜糅的影子~~更多一些原創就更好了~~抱著對內容的低預期還是可以看的~~內容做上去，就是真正的站起來了~",
        "id": "驚 情",
        "rating": "还行"
    },
    "314": {
        "addr": "",
        "content": "月！牙！天！冲！（。",
        "id": "犯怵中的嫌疑喵",
        "rating": "推荐"
    },
    "315": {
        "addr": "美国",
        "content": "美术设定非常好，只不过这剧情真是看得人满头问号。它不是特别拉的那种，而是你刚刚觉得剧情可以了，它就直接又软下去了。",
        "id": "星间絮语",
        "rating": "还行"
    },
    "316": {
        "addr": "山东",
        "content": "莫名其妙的剧情。。，",
        "id": "撒丁岛的知更",
        "rating": "还行"
    },
    "317": {
        "addr": "浙江",
        "content": "随意选的，意外的喜欢。故事讲述完整了，没有严重的逻辑问题。人物也挺饱满的。杨戬战斗力十足，但是意外的很温柔。配乐也不错，台词画风有国风，但是不艰涩。超喜欢那个飞天舞，不知道算不算飞天舞，简直就是洛神飞天。唯一的遗憾就是，为什么所有动画的女主声音都是甄嬛……她很好，但是已经麻了，都是一样的……出戏。",
        "id": "Anl",
        "rating": "力荐"
    },
    "318": {
        "addr": "北京",
        "content": "确实和大家说的一样，故事还需要打磨。很多重要的环节没交代清楚。我儿子问，玄鸟是干什么的，放出来有什么用，不放出来又会怎样。我还想问，这贯穿始终的守护万物到底指什么，杨婵最初跳入华山是终究错付了吗？那个巫山玄女究竟何方神圣？她的行事并不算磊落，属于哪方势力呢？",
        "id": "疏影",
        "rating": "推荐"
    },
    "319": {
        "addr": "",
        "content": "暑期必备一部良心国漫，从制作上来讲真的属于上乘之作，尤其在飞天舞、太极画轴里的水墨风大战很不错，从故事上来讲相对宏大世间万物，从杨戬角度做这个劈山救母的思路，角色都蛮立体的，值得看",
        "id": "谁都不要叫我姐",
        "rating": "推荐"
    },
    "320": {
        "addr": "河北",
        "content": "这个故事线是真的乱哦😯",
        "id": "Y",
        "rating": "还行"
    },
    "321": {
        "addr": "湖南",
        "content": "什么稀烂的剧情，能不能请个好点的编剧",
        "id": "叁眼LING猴",
        "rating": "较差"
    },
    "322": {
        "addr": "福建",
        "content": "追光要是不改剧本拉胯的问题，就是对特效组的最大浪费",
        "id": "Indecent time",
        "rating": "还行"
    },
    "323": {
        "addr": "河南",
        "content": "托伞天王感觉还是挺好一个人的，可惜陪别人一起送了。\n画面真的很好，但是剧情缺根筋，感觉是被什么推着不得不走，编剧得给美工磕一个，不过从哪吒，姜子牙，再到白蛇，杨戬，好像突然明白中国仙侠类动画一直在拍什么：\n神界百令，皆为天命，而人，没有一个会认命。",
        "id": "tangerine",
        "rating": "还行"
    },
    "324": {
        "addr": "浙江",
        "content": "美术4.5星 编剧2星 到最后我也没看懂碗罗为啥要帮沉香劈山（ps看了一些豆油评论大概看懂了，但不知道为何电影观看过程中很难意会，莫非删减的锅？存疑）",
        "id": "格格木",
        "rating": "推荐"
    },
    "325": {
        "addr": "浙江",
        "content": "果然还是不能期待值太高，追光已经有点走上不归路的意思了。场景和灯光那确实是很不错，但角色动画和特效跟同期上映的小黄人一比就差的太远了，镜头设计也乏善可陈，老套，台词就更尴尬了。追光还是应该多扬长避短。哦对了，这音效要了我的老命",
        "id": "浩哥有料",
        "rating": "较差"
    },
    "326": {
        "addr": "北京",
        "content": "说不上来，感觉怪怪的。难以评价。好看倒是挺好看的。",
        "id": "王食欲",
        "rating": "还行"
    },
    "327": {
        "addr": "福建",
        "content": "6，追光这技术力真是可以的，后半段还做了水墨来彰显他们的雄心（虽然效果未必很好）。剧本依然有问题，反抗权威和既得利益者原本可以立意很高，但编导却强行用万物生灵循环往复的观念来套，中间逻辑都是不通的，看到结尾也搞不清楚三圣母和玄鸟从华山放出来到底对万物有什么影响，跟姜子牙一样的毛病，没有处理好深度和合家欢之间关系，导致天平完全失衡。爵士风配乐星际牛仔味也太重了，还有赏银猎人的设定，渡边信一郎看了不知道该笑还是该哭啊。",
        "id": "мая",
        "rating": "还行"
    },
    "328": {
        "addr": "湖南",
        "content": "镇山劈山的缘由说不清，一些剧情也有bug，巫山神女这个角色我觉得蛮腹黑的啊，为什么最后也没有后来了……另外杨戬真的很帅啊！最后的水墨画就很惊艳，但是还能更惊艳吧。",
        "id": "RE-elec.Cat",
        "rating": "推荐"
    },
    "329": {
        "addr": "江苏",
        "content": "剧情要是再通点绝对能上8。",
        "id": "木辛zoe",
        "rating": "推荐"
    },
    "330": {
        "addr": "四川",
        "content": "特效、配乐、画面足够打五星了",
        "id": "牧神的午后",
        "rating": "力荐"
    },
    "331": {
        "addr": "湖北",
        "content": "7分算是比较合理的分数了，画风虽然是国风为主，但明显借鉴西方多一些，各种道具设定和场景动作都可以在欧美日本动漫和电影中找到出处，前期的天上城市真的不是中国版赛博朋克吗，整个电影割裂感极强，抛开这些违和感，中后期的画风和运镜音乐明显上了一个层次，值得给四星，虽然看得出来编剧努力的让剧情显得跌宕起伏，但反而给人一种错乱的感觉，太多无用的角色给到偏多的镜头，人物动机太过于稀碎，看的人莫名其妙，剧情漏洞太大太大以至于根本不想去深究剧情走向的合理性，整场电影下来给人的感觉就是追光的一次技术show，华而不实，好看，但不完全好看。",
        "id": "好多好多鱼",
        "rating": "推荐"
    },
    "332": {
        "addr": "江苏",
        "content": "可以这么说：每个片段都是分开的，把各自的目的赤裸裸地写在脸上：看好了，这边我要塑造世界观了！看好了，这边我要展现中式蒸汽朋克美学了！看好了，这边我要画风炫了！看好了，这里有个福瑞，宅男该发情了！哎呀，剧情没推，那现在赶快搞点反转吧，再杂糅点姜子牙和哪吒的共同元素就行了。要说这么多尝试中，只有世界观风格的构建是走在路子上的，但你稍微一观察，发现这不就是换皮的漫威吗？太极图一出来我和同学直接笑出声，原来奇异博士是修道炼丹之人",
        "id": "crascopy",
        "rating": "较差"
    },
    "333": {
        "addr": "浙江",
        "content": "美术可以给四星，剧情有多少都不够扣的。特效做的很棒，故事内容简直是史诗级灾难，可以与大鱼海棠比肩的烂。一群神仙没有作为个体的复杂性，非黑即白，极端代表正义与邪恶。放出玄鸟是否会毁灭世界根本无从得知，完全不能确定的事情，却成了主角杨戬和沉香需要拼上性命的信念，不惜毁掉三圣母牺牲生命完成的封印，更别提杨戬是清楚的知道劈开华山也无法救出妹妹，却一意孤行还要套一个反抗旧时代的标签，这不是纯纯的瞎胡闹吗？好作品的内核还是故事，这部就像一个精美的礼盒，层层精致包装拆开，里面装了一坨狗屎",
        "id": "摇个不加粗",
        "rating": "较差"
    },
    "334": {
        "addr": "",
        "content": "换了皮的姜子牙，一年的期待实在令人无语，前半小时剧情垮到我想走……对于杨戬，我看的时候内心只有一个词，这个b男……",
        "id": "：）",
        "rating": "较差"
    },
    "335": {
        "addr": "北京",
        "content": "3.5。是一种不怕把场景做复杂了的精细程度，各个不同的天界场景，还有人间的山林，劈山露出雕塑，甚至被困图中的水墨感，各种画面材质，无所不用其极。老人角色的皮肤，面部表情的细致度还是很可以，毛茸茸的角色也做的很好，但是，主角真的太小鲜肉脸了，属于过目即忘级别，跟《新神榜哪吒》里的角色甚至分不出区别。故事也是那种中规中矩的感觉，还有劈山玄鸟飞出来，到底是会有天地浩劫还是会拯救苍生？？？麻烦编剧你说清楚一点，师傅为了自己山洞而成为反派也让我无力吐槽……",
        "id": "kakakarl",
        "rating": "推荐"
    },
    "336": {
        "addr": "北京",
        "content": "吹吹口琴打打架，暴劫天空加油站，赌城舅侄揍喽啰，蛇蝎巫女洛神赋，飞艇脱狱群妖乱，灯塔守卫替身斗，降维画囚三眼睁；蒸汽朋克二郎神版《Cowboy Bebop》之宝莲灯奇案，Valentine性转了，狗和娃合并成了一个哮天犬，都算有想象力。各种本土化“借鉴”的设定满分有加，爱天下不等于爱师门的主题更是勇气可嘉，但靠巧合推进且完全收不了尾的故事依旧是软肋；国产动画例牌加一星",
        "id": "kylegun",
        "rating": "力荐"
    },
    "337": {
        "addr": "湖北",
        "content": "虽然剧情其他的也没有太惊喜，很多地方的既视感也很重，但元神出体对抗仿佛有一种看机甲大战的感觉，电影一下子就浪漫起来了。",
        "id": "雨苔思音",
        "rating": "推荐"
    },
    "338": {
        "addr": "浙江",
        "content": "作为封神宇宙的开篇，讲的封神大战1500年后仙界人界四分五裂，仙界亦如同晋朝后期，黑暗混沌，神仙亦借酒消愁。缘起缘灭，玄鸟司更替，金霞洞不愿改朝换代，于是镇压玄鸟。杨家不论男女皆为牺牲品，舅舅与外甥，命运相同，劈山救母，救了个寂寞。世间并无大boss，道不同，即为敌。不懂剧情的，应该先要去补补课，而不是随意打一星。最大的bug确实是突然蹦出来的巫山神女，像强行插入的女主。",
        "id": "十二",
        "rating": "推荐"
    },
    "339": {
        "addr": "北京",
        "content": "美术是没得说的，但故事和人设真的不太行，看到最后……就这么结束了？",
        "id": "海石竹",
        "rating": "还行"
    },
    "340": {
        "addr": "重庆",
        "content": "美术、动作、音乐、场景、氛围都是顶级水准，可惜剧本一言难尽，剧情为了反转而反转，人物行为就是为了出人意料，有事没事再整几个阴谋论，结果搞得所有角色逻辑动机成谜，折腾半天都不知道具体为了啥。充分说明，有些时候啊，简简单单比画蛇添足真是强太多了。",
        "id": "傲翔",
        "rating": "还行"
    },
    "341": {
        "addr": "广东",
        "content": "故事一如既往的无法无章+高潮早泄，两星全给美术",
        "id": "百代过客",
        "rating": "较差"
    },
    "342": {
        "addr": "内蒙古",
        "content": "第一部想三刷的电影，杨戬的每个小表情都狠狠攫住我的心脏，至于剧情，未删减版的脉络感觉非常好，完全解释了我的各种疑惑，婉罗和二十贯的动机，为什么大篇幅出现沉香等，但成片的剧情确实支离破碎，可惜了建模。",
        "id": "Wayne",
        "rating": "力荐"
    },
    "343": {
        "addr": "上海",
        "content": "在导演微博看到对杨戬很重要的技术人员离职了，不知道追光人还能奋斗多久，也许上映的电影本可以做得更好，但无论是何模样，我也期待着与你相见的那一天！（补：上映的第一天去看了！杨二郎果然是俊美潇洒。实话实说剧情这次感觉白蛇和哪吒都差点，杨戬仿佛一直在无目的地漫游。所有情感和冲突都来的那么直接和生硬，因而也有些苍白和平淡，很多地方接续得十分勉强。觉得比较有亮点的是三处：杨戬的笛音、啸天犬和申公豹。四星给未来，期待国产动画电影能真正讲好一个故事。）",
        "id": "沉醉东风",
        "rating": "推荐"
    },
    "344": {
        "addr": "北京",
        "content": "日漫美漫一起抄，各种元素缝合在一起，台词和配音太出戏",
        "id": "一字千金小可艾",
        "rating": "较差"
    },
    "345": {
        "addr": "",
        "content": "唯一不足的是 杨戬线太弱…沉香戏份应该单独拍…没过瘾的感觉…",
        "id": "小透明🌸",
        "rating": "推荐"
    },
    "346": {
        "addr": "辽宁",
        "content": "虽然大元神还是很帅气特效好炫 但这个故事编的真大可不必 杨家女世代被迫封山拯救生灵 杨家男世代劈山救母 杨戬一人就劈两次封一次 关键是玄鸟出来也没啥祸乱 原本就是瞎折腾",
        "id": "yѧѳ⑉爻",
        "rating": "还行"
    },
    "347": {
        "addr": "美国",
        "content": "本来以为会是《姜子牙》和《哪吒》那种纯奇幻设定，没想到还揉了点仙侠蒸汽朋克进去，遍地的破败芦苇丛甚至有了点《刀剑封魔录》的味道。设定确实还蛮有看头，但感觉想塞的东西还是太多了，尤其是人物动机和正反派冲突，都有点为了反转而反转但撑不起单薄的核心的零散，导致虽然场面大了很多但远不如故事简单的《哪吒》燃。尤其杨戬，动机和挣扎东一榔头西一棒锤，还不如更莫名其妙洗白的申公豹出彩。太极图那段看得出想搞出点《奇异博士》的味道，但动画照搬就少了分视觉冲击力，倒还不如叔侄俩前行致敬《宝莲灯》想你的三百六十五夜来得燃。整体下来就，拖。另，啸天犬的娘化是真的毫无必要的东雅恶趣味。",
        "id": "椒盐鸵鸟",
        "rating": "还行"
    },
    "348": {
        "addr": "湖北",
        "content": "现在的片子能上院线都不容易，希望越来越好吧",
        "id": "什陆",
        "rating": "推荐"
    },
    "349": {
        "addr": "北京",
        "content": "追光的动画就是 我在电影院里已经抓肝挠腮 但是为了技术效果一再忍受 期待着再过五分钟也许他就能把故事讲明白了 结果看到最后发现自己吃了一碗《姜子牙》的剩饭 真的是大喊救命",
        "id": "甄",
        "rating": "很差"
    },
    "350": {
        "addr": "河北",
        "content": "追光啊追光，还真是一如既往的追着你把好感都败光！从飞船到空港，从酒吧到赌场，从人物性格到职业身份，真是一个《新神榜：星际牛戬》，照着抄都抄不明白，徒有美学诉求，却没有美学体系，所以当一个具备蒸汽文明的仙界货币采用的是人间矿产资源，你不得不为编剧擦把汗，恐怕生灵涂炭是因为神仙和人类抢夺资源吧？《青蛇2》里面的水墨法阵困青蛇，到这儿变成太极图又困杨戬，水墨技术部是打算今后每一部追光动画都要加一段国风幻境好让部门活下去？杨戬作为大男主，人物弧光完全糊光，从赚银子变成找外甥，找外甥又变成灭师门，你们怎么做到两个小时内完成如此巨大的性格转变的？外甥弑师是欺师灭祖，杨戬弑师天经地义是吧？杨戬为爱劈山，恰饭影评人为钱装瞎，那四星你们给的不心虚吗？夸画面好的你们继续，夸到死为止，这浮夸的国漫盛世如你们所愿。",
        "id": "拔剑四顾心茫然",
        "rating": "较差"
    },
    "351": {
        "addr": "北京",
        "content": "这么好的动画，怎么就不能花钱找个能力过的去的编剧？",
        "id": "馋时雨",
        "rating": "较差"
    },
    "352": {
        "addr": "广东",
        "content": "美术10分，剧情0分，没见过节奏这么差的故事",
        "id": "白菜老婆",
        "rating": "还行"
    },
    "353": {
        "addr": "湖北",
        "content": "从民间传说救母预期到理解母亲，这个编剧出发点可以的。母有神职以山镇“力”，可能是自愿也可能是被骗，但两位母亲最后都是心甘情愿，大义之下夹杂其它“自私神官”的贪念小欲，但不影响循环轮回生生不息。把“玄鸟之力”看成洪水，洪峰时母亲化山而镇，旱时儿子以“救母”劈山释水，如此循环往复，神职母子轮回牺牲。核心没啥问题，但编剧没选好比喻，也没说清楚动机。师傅的欺骗没有影响正确的轮回，客观规律不可抵挡这些都浅浅带过，反而容易忽略重点。画面啥的不用说，零剧情只看视觉也值回票价。可能传说中三小时的完整版有吧这些缺憾都圆回来些许吧。",
        "id": "Ston3s",
        "rating": "推荐"
    },
    "354": {
        "addr": "北京",
        "content": "杨戬或者巫山神女要是早告诉沉香，劈开山也无法和母亲团聚，沉香才懒得去劈呢，跟申公豹撸毛毛虎不开心咩～",
        "id": "逍遥自在",
        "rating": "推荐"
    },
    "355": {
        "addr": "北京",
        "content": "抛开剧情不谈，电影还是挺“好看”的",
        "id": "小貘",
        "rating": "还行"
    },
    "356": {
        "addr": "福建",
        "content": "“编剧该给美术和场景磕头的程度”？一部分确实是的，想讲的很多以至于混乱，场景切换复杂不懂化繁为简。另一部分，当代编剧环境和观众审美该给那些出走的编剧磕头！",
        "id": "流浪",
        "rating": "较差"
    },
    "357": {
        "addr": "北京",
        "content": "啥玩意，请不要侮辱《星际牛仔》和《JoJo》好不啦，编剧赶紧请美术吃火锅吧",
        "id": "WIKI魏",
        "rating": "较差"
    },
    "358": {
        "addr": "河北",
        "content": "画面、视觉效果一流。\n其中太极图水墨画的运用得既巧妙又浑美，耳目一新，可圈可点；巨大的法相金身也个性十足；画面的质感、细节也栩栩如生、惟妙惟肖。\n新国漫电影最不用担心的就是画面视觉效果了。\n\n故事也还可以，中规中矩，是魔改，一开始对于沉香人设形象的重塑不太能接受，不过随着后面的故事展开——玄鸟代表了人民群众的力量，镇压、反抗、天下太平、金霞洞、杨戬的天眼因玄鸟而封又因玄鸟而开、杨戬之母和沉香之母意味着革命的流血牺牲……这一切就都讲得通了。\n魔改这件事，不破不立，破，容易，立，不容易，不立不破。\n下一部作品年代背景是民国，让人不由得有些期待。",
        "id": "神瑛易冷",
        "rating": "推荐"
    },
    "359": {
        "addr": "北京",
        "content": "以为画成丝绸朋克我就看不出来你抄星际牛仔分镜了？做人要点脸行吗？",
        "id": "富贵甜饼",
        "rating": "很差"
    },
    "360": {
        "addr": "湖北",
        "content": "我是看了那篇影评才去看的杨戬，看完之后我觉得不无道理，我一直秉持罗兰巴特作者之死的观点，从她的解读逆推，是能够自洽的。没有父亲这个角色，降低了哮天犬梅山兄弟的戏份，和传统宝莲灯中形象不一样的沉香，以及申公豹。虽然我觉得玉鼎真人本人看了这部片也不会介意在片中做一个反派，甚至称不上反派，只能说是对立面的角色，但是杨戬的立场，从瑶姬化为世间星尘时就已经坚定了吧。母子的宿命，倒不如说是女人的宿命，而这宿命中多了一枚斧头，却还是不够，远远不够。被封印的第三只眼，华山天堑中的封神石雕，点点滴滴，从不是因为嫁了凡人，只是因为是女人。\n思考了一下婉罗，婉罗的出场，杀了杨戬的师弟，给申公豹一个痛快，这两件事，对我这个观众而言则是美丽动人，连行为处事都美丽动人。救姐妹，姥姥的称谓，去揭开真相。我决定再加一颗星。",
        "id": "入帘无奈",
        "rating": "力荐"
    },
    "361": {
        "addr": "北京",
        "content": "IMAX3D版。差强人意，各方面算是比《哪吒重生》进步了很多。不过“瓷砖脸”和人物太飘的问题还是比较严重。设定很奇怪：飞行器、爵士乐、赏金猎人，那么想用这些元素，做原创蒸汽朋克世界观故事不好吗？非要套哪吒啊，杨戬啊，《宝莲灯》啊等神话故事，旧瓶装新酒，老神话新演绎。用反派的大恶掩盖婉罗和沉香的小恶。结果就是故事跟不上技术，剧情和角色转变过快。两星半",
        "id": "汪金卫",
        "rating": "还行"
    },
    "362": {
        "addr": "福建",
        "content": "买票了，明天中午的票。至少在特效上别失望吧//一般还行吧，这电影真没必要搞成3D的，没差别说实话，观影效果还差了好多，票价不值得说实话",
        "id": "挨打立正的靓仔",
        "rating": "还行"
    },
    "363": {
        "addr": "福建",
        "content": "个人认为全片最牛的画面在太极图刚展开那段，真的很强！\n宝莲灯的故事杨戬从来都不是主角，错位叙事对于人物塑造来说太伤了，强硬交叉也是化学反应不足。小反派申公豹的线几乎完全崩坏，从形象设计到人物动机都让人摸不着头脑。另外，最大boss是天庭公仆，可以说是本片最反叛之处。还有一个问题是，姥姥为什么那么“活色生香”？本片的捏脸术过于谄媚大众审美，白幼瘦形象的自欺都已经连姥！姥！都不放过了吗？女性角色不仅“被工具人”，被政治正确，却又被意淫得厉害。",
        "id": "黛西台风",
        "rating": "还行"
    },
    "364": {
        "addr": "江苏",
        "content": "特效、画面绝了，然而故事还是一塌糊涂，杨戬作为主角竟然只是工具人属性，实在可惜，追光与其搞这些稀奇古怪的设定，不如找个好的编剧吧，别再王微一言堂了，真是浪费这么好的美术",
        "id": "影中世界",
        "rating": "还行"
    },
    "365": {
        "addr": "北京",
        "content": "画面真的很顶级，3d这一块基本赶上好莱坞了，国内独一档，画面和道具设计也很好，从道具细节可以看出世界观架构也不错，但就是尼玛的故事，这是个啥啊，我越看越生气，节奏也是，没事就是换场景，一点也没有紧张感，比哪吒重生还差……追光我真尼玛服了，编剧是谁啊，拖出去好不好……我也不知道该不该多给一星鼓励，鼓励这么多年了，故事越发蠢……我真是无话可说。",
        "id": "糊乱的张贴",
        "rating": "还行"
    },
    "366": {
        "addr": "北京",
        "content": "结局比处男的第一次还仓促。",
        "id": "塔伦提诺",
        "rating": "较差"
    },
    "367": {
        "addr": "北京",
        "content": "剧本仍然不够专业，但是追光把古典神话美学发挥得最好的一部，很多场景都美轮美奂，极富想象力，多给一星，继续努力。追光越来越让我不爽的一点，女权口号喊得震天响，但所有女性角色都很男凝。全片最让我恶心的一个片段：杨戬第一次见婉罗时强迫对方喝酒，杨戬一个给钱办事的赏金猎人，钱明明都送到眼前了，你说这个矫情的细节有什么必要？仅这一处就暴露出编剧王微骨子里是个油腻男",
        "id": "喜悦之地",
        "rating": "还行"
    },
    "368": {
        "addr": "广东",
        "content": "太帅了！画面美得不忍眨眼",
        "id": "一路南南",
        "rating": "力荐"
    },
    "369": {
        "addr": "上海",
        "content": "好的，杨戬帅，婉罗好美，可是为什么男的整天都不是妈妈就师傅的呢？这么大的人了啊，片尾曲还美好不美好的！！",
        "id": "一只海獭",
        "rating": "还行"
    },
    "370": {
        "addr": "广东",
        "content": "太长了，信息量太多，对这个背景缺乏了解的人不是那么友好。前面虽然热闹，不过倒是看得令人昏昏欲睡。后面正经起来了，又如坐针毡。还有吐槽一点的是，能不能动不动就用超慢镜头，分镜头感觉缺乏了点创意。 / 2022.8.19 百川国际影城",
        "id": "豆友83908392",
        "rating": "较差"
    },
    "371": {
        "addr": "江苏",
        "content": "一起看过的。全剧所有人物加起来，都没有一只啸天犬有个性。在狗屎的编剧面前，再华丽的视效也只不过是令人疲惫的光污染罢了。",
        "id": "张熊熊",
        "rating": "较差"
    },
    "372": {
        "addr": "上海",
        "content": "如果确有外力因素阻挠，就而今观众所能看到的故事内容而言，大抵也能推测出一二。正因为其还有一些东西没讲出来，反倒留下了很多可推敲的空间。当然，大部分观众带着一贯的有色眼镜观去看，自然而然会将影片中无论主动与否的留白内容认为是剧情BUG。个人认为比《新神榜：哪吒重生》要进步不少，后者简直是胡编乱造、莫名其妙，改编孙悟空这样的角色改得令人脚趾抠地。本片则好多了，尽可能将人物塑造把控在自己的能力之内。网红脸建模也少了很多。提取不同传说的共通点，将封神榜与宝莲灯结合在一起。技术部分更是再次精进，说是国产动画的行业标杆也毫不为过。就凭水墨华山，杨戬太极图内盗梦空间，以及场场丝滑连贯的动作打斗，本片也值得四星。",
        "id": "野凡",
        "rating": "推荐"
    },
    "373": {
        "addr": "北京",
        "content": "追光巅峰 杨戬神颜",
        "id": "Annvol",
        "rating": "力荐"
    },
    "374": {
        "addr": "北京",
        "content": "画面炫酷，视觉惊艳大气满分，吸引人。已二刷。",
        "id": "茉茉公主",
        "rating": "力荐"
    },
    "375": {
        "addr": "北京",
        "content": "1）故事讲的就是：桃山/华山烂尾楼受害者x3.5，对抗金光洞地产集团。如果金光洞没有恒大的体量，没法理解为何不能倒，是欠了苍生太多次级贷吗？真是邪恶的资本力量（狗头.jpg）2）元神出窍或法相部分的视效还不错，不新鲜但还有吸引力。故事能不能也给点儿这样的有效套路？3）杨戬的脸为啥如此像肖战？简直想给一颗星。",
        "id": "Ling总",
        "rating": "较差"
    },
    "376": {
        "addr": "北京",
        "content": "杨戬好帅！画面配乐都好好！就是剧情莫名其妙，可惜了",
        "id": "杳杳",
        "rating": "还行"
    },
    "377": {
        "addr": "北京",
        "content": "我愿一直买票支持追光，希望它能早日找到一个合拍的好编剧！",
        "id": "Xuayo",
        "rating": "推荐"
    },
    "378": {
        "addr": "四川",
        "content": "美术非常惊艳，蒸汽朋克和古国风的结合做得很好，不少定帧画面都相当抓眼。最大问题还是编剧，追光的剧情永远像小孩写的，立的概念基本都站不住，核心矛盾永远都无法成立，那些假大空还反复说起的空话可以替换成任意其他概念。另外，杨戬长得太像肖战了，全程不适",
        "id": "胡象",
        "rating": "较差"
    },
    "379": {
        "addr": "甘肃",
        "content": "节奏很奇怪，前半个小时，就是那该死的口琴音+不断切换到场景介绍，国产是离开字幕没办法转场吗。\n看之前对网上对哮天犬形象的批判觉得有些没事找事，等到哮天犬真的变成一个女孩的时候，观影体验极差。当然也许是我刻板印象，我就是觉得哮天犬应该是灰毛细犬。\n舅舅外甥误会解除后前往华山的那段mv能不能删掉能不能？？？？？你要做歌舞片就做歌舞啊🚬\n目前国产动画是不是只能塑造好『反派』啊，几部动画作品里的申公豹都非常吸睛，追光能不能出一个申公豹外传。巫山神女智商有点低，怎么杀人用自己独门秘笈啊。季冠霖的声音虽好，但我听腻了😅\n最后还是建模这个问题，人物吧不能说美也不能说丑，就是没特色，女性角色都长一个样子。怪物吧不能说没用心设计，也是没特色。",
        "id": "丹良",
        "rating": "还行"
    },
    "380": {
        "addr": "北京",
        "content": "各种大大小小的逻辑不通咱都不说了，就把之前到底发生了几次大战给讲清楚，也那么难吗😓",
        "id": "高玉宝",
        "rating": "较差"
    },
    "381": {
        "addr": "江苏",
        "content": "jo学导演不会拍妈宝男",
        "id": "обломов",
        "rating": "很差"
    },
    "382": {
        "addr": "北京",
        "content": "一年多没去电影院终于被这部电影终结了，今年最佳电影预定。其实出电影院的时候对最后结尾是不太满意的，婉罗的人物动机塑造也完全莫名其妙，后来看到爆料大概理清了，那么剧情方面乱七八糟也是可以原谅的。无论如何，这个万物更替生生不息叶子由绿到枯的主旨是很好的。从视效看，几段元神打斗目前是国漫天花板了，第一次魔家兄弟初次亮法相我鸡皮疙瘩起来了。这太极图谁的法宝，自然是太上老君的啦，所以玉鼎背后的boss是谁不用说了吧。另外我再说一句，国内尤其是豆瓣的受众对电影的主流诉求依然是求大求全，对类型片b级片接受度低。其实类型片看得就是一个创意一个亮点，这个亮点拍好了，这片就值5星，其他那都是点缀。具体到这部电影，三仙山具象化，元神打斗，申公豹复生，随便一个点都值得大赞，这就是那种要到电影院享受视挺效果的电影！",
        "id": "琧婯",
        "rating": "力荐"
    },
    "383": {
        "addr": "",
        "content": "2D。剧情转折颇为困惑，元神配色好土，游戏画风，",
        "id": "悲辛無盡獨行夜",
        "rating": "很差"
    },
    "384": {
        "addr": "福建",
        "content": "画面很美，但故事（如果它有的话）完全服务于特效，以及cowboy bebop的痕迹太重了",
        "id": "少白",
        "rating": "还行"
    },
    "385": {
        "addr": "北京",
        "content": "求别打国漫崛起的旗号了！好好讲故事再炫技好吗？金玉其外，败絮其中形容《杨戬》没差了！",
        "id": "葱头66",
        "rating": "还行"
    },
    "386": {
        "addr": "北京",
        "content": "杨戬：外甥治好了我瞎掉的天眼。\n如果不知道杨戬的脸是照着谁捏的，还能再加一星。追光这个剧本真的浪费人力财力……就元神打架还有点新意，其他毫无新意。",
        "id": "王美娃",
        "rating": "较差"
    },
    "387": {
        "addr": "福建",
        "content": "太煎熬了。一味追求画面，实则什么也没有，靠动作戏堆砌全片是最偷懒最黔驴技穷的做法。美术也不等于世界观，看得出有很多混搭，但又没有精心去营造它们，再美仍然只是一具空壳。这就导致了过多的既视感，像《银河护卫队》像《奇异博士》，就是不怎么杨戬…哮天犬诡异聒噪且毫无作用的人形化，又暴露出他们的参考（融合）片目一定还包括了《星际牛仔》。所有人都不知所云，写得极差，又都把苍生大爱挂在嘴边，实在太可怕了……近期看过最让人暴躁的一部。",
        "id": "维恩B",
        "rating": "很差"
    },
    "388": {
        "addr": "北京",
        "content": "这个怪……很缝合。唯一喜欢的地方是巨物恐惧/迷恋者狂喜的那些大个头。",
        "id": "貓小三的意思其實是如果先生",
        "rating": "还行"
    },
    "389": {
        "addr": "广东",
        "content": "一直想去电影院，最后还是在电视上看的，要是看imax肯定效果好不少，画面确实是不错。",
        "id": "幸运+++",
        "rating": "还行"
    },
    "390": {
        "addr": "浙江",
        "content": "逻辑是缕不顺了，只能看看特效",
        "id": "素狸狸的桔子",
        "rating": "推荐"
    },
    "391": {
        "addr": "江苏",
        "content": "不懂为什么剧情搞得这么单薄，玉鼎黑的莫名其妙，太浪费特效了，还有杨戬的故事什么时候才能和沉香切割开来，什么时候能有点创新而不是宝莲灯同人啊，真的很失望 为二哥友情三星吧，还是期待有更多杨戬中心的电影，但是真的不想看沉香这个角色了，哪怕你多写点兄妹情也比这个外甥有意思。",
        "id": "momo",
        "rating": "还行"
    },
    "392": {
        "addr": "上海",
        "content": "豆瓣啥时候能打0星。",
        "id": "momo",
        "rating": "很差"
    },
    "393": {
        "addr": "云南",
        "content": "故事一般，里面的所有人都拍得跟个屌丝似的，亮点也很多，布景和人物确实有点寺庙大神的感觉，出人意料得好看。",
        "id": "菜根",
        "rating": "还行"
    },
    "394": {
        "addr": "上海",
        "content": "从杨戬身上倒是看到哪吒反父权的核，但故事确实不大好看。充满想象力的美术和画面确实增分不少。哮天犬的女孩化让人有些不适。",
        "id": "mOco",
        "rating": "较差"
    },
    "395": {
        "addr": "陕西",
        "content": "沉香可能姓杨（杨过的杨），斯派克杨很帅，就是差根烟。给分很纠结，美术和特效没话说，可惜本子依旧是硬伤；神话里只有设定和故事片段的杨戬本该给编剧留了足够的空间去创作，没想到直接连人物的完整逻辑线和动机都写不出来了。P.S.世人皆道沉香救母，却少有人知二郎劈山。",
        "id": "某J。624",
        "rating": "还行"
    },
    "396": {
        "addr": "俄罗斯",
        "content": "多加一星鼓励。舍友在放（三倍速），顺便看了看。居然觉得还不错，就自己搜资源看完了。说实话，追光的动画想象力确实是国内顶级的，很多地方的美术做得过于绚丽了。与此同时，青年向的元素虽然还很中二，但其融入的行动值得好好肯定。问题也存在，一是配乐又燥又俗气，很多没意义的蓝调曲段让人实在不喜欢。第二个则是剧本的问题，虽然本片后期已经比青蛇要紧凑很多了，但还是很散。日式动画片里的大事件持续驱动大场面的生成的方式所倚仗的是他们强大的工业基础，不止画面，还有诸多工种。中国这种模仿反而很容易掉入歧途。当然，美式“动画”里的价值观插入也很生硬。要走出自己的路子，中国动画还需要努力啊。\n（以及，本人真不想看见《女儿国前尘》到电影院放）",
        "id": "巅峰Futurama迷",
        "rating": "推荐"
    },
    "397": {
        "addr": "广东",
        "content": "看追光的片就是那种自家孩子无论多喜欢该骂还是得骂，剧情太烂且不合理，但视效拉满了真的，求求孩子网红审美放一放，继续搞法天象地吧！！！！",
        "id": "道臣岚",
        "rating": "还行"
    },
    "398": {
        "addr": "江西",
        "content": "垃圾，无聊",
        "id": "开开felicity",
        "rating": "很差"
    },
    "399": {
        "addr": "北京",
        "content": "画面极尽瑰丽华焕，记忆点很多—杨戬授艺、水墨太极和神女舞蹈，在视效上节节拔高。矛盾集中在“劈山”上，神仙因私利阻止，沉香为寻母坚持，杨戬作为扭桥，将必然走向悲剧的宿命破除——拯救与重生。围绕系列“挣脱”的母题继续深化，模糊神怪人的界线，只剩一种找寻的模式，在所谓“大义”的笼罩下是盲目还是开眼。",
        "id": "第七大陸",
        "rating": "推荐"
    },
    "400": {
        "addr": "广东",
        "content": "追光老问题之精致画面特效配差强人意剧本，故事转折突兀，多处逻辑设定不清，人物动机缺失，杨戬不像主角，反似治好沉香精神内耗的“流水账”纸片配角。",
        "id": "老罗Lazzaro",
        "rating": "还行"
    },
    "401": {
        "addr": "四川",
        "content": "ohno，啸天犬的配色怎么这么像耗子。以及她为什么要变成小女孩爬来爬去，太恶趣味了。以及最后婉姑姑，你真的没话对杨婵说吗，你怎么最后就变背景板了。角色设计方面，追光家的脸真的太网红了，动作也是偷懒的丝滑，油腻啊。",
        "id": "明石",
        "rating": "较差"
    },
    "402": {
        "addr": "上海",
        "content": "上回是元始天尊黑化，这回是玉鼎真人徇私，下回轮到谁？还是魔家四将好，到哪都是反派。",
        "id": "fallingraining",
        "rating": "推荐"
    },
    "403": {
        "addr": "新疆",
        "content": "剧情大题小做，有点让人失望。",
        "id": "彩虹骑士",
        "rating": "还行"
    },
    "404": {
        "addr": "浙江",
        "content": "没有这金霞洞你什么也不是\n你不能吃阐教的饭砸阐教的锅\n形式大于内容\n细节都经得起赏玩\n主线却经不住推敲\n冗长的打斗显得无聊\n不过，重新讲一次宝莲灯也好\n杨戬说，沉香，我母亲也嫁给了一个凡人。",
        "id": "我是小狗",
        "rating": "还行"
    },
    "405": {
        "addr": "广东",
        "content": "技术真没话说，美术也很好。就是剧情真是太扯了，先不说给原来沉香救母的故事改这样是否合理，总觉得有点变扭。这个原创的故事，动机、立意或者逻辑都很让人看不懂，强行黑化师傅或者子子孙孙劈山，又代代女人被封山这到底是为啥……，编剧这个脑回路有点给自己绕进去了。有些有趣的地方，比如有些异国情调的口琴，机械风的场景，给这部电影在创新上面破除了一味古风的守旧，颇有意思。追光的动画技术和创新都没话说，就是编剧时常太飞，以及有时候剧情连接不上时让人审美疲劳，难免有些疲倦。",
        "id": "甦醒 Nostalgia",
        "rating": "还行"
    },
    "406": {
        "addr": "天津",
        "content": "“镇不住的。”",
        "id": "Lyapunov",
        "rating": "推荐"
    },
    "407": {
        "addr": "浙江",
        "content": "我的老天爷真的美轮美奂，对不起我可能没见过什么好东西，可能我这辈子就是为了看点花里胡哨的什么东西来的；眼睛长在手心里的怪物监管混元气，监狱的柱上三头兽，山下的封神榜石像，四大天王，哎哟反正那些造型我真的看得流口水太炫酷了。虽然看的时候一万次想起火影忍者，比如说那个像须佐能乎一样的原神，双脚水上行走、树上行走。还有人物的脸捏的真的很像页游，能不能来点乳化的比如雄狮少年那种啊，我们拆你死不就长那样吗？还有杨戬这个人物变得好单薄无趣，如果他身上能让我看见点坏的或者矛盾挣扎的地方我甚至会觉得好很多。相比起来我觉得申公豹立体有魅力多了。然后还有个我觉得也挺好的地方是，像杨婵和她妈这样的女人一直为了所谓大义被压在山下，非常典型的圣母形象，但是这片子里要将她们解救出来并且指出她们的牺牲并非必然我觉得还可以",
        "id": "本多猪四郎",
        "rating": "推荐"
    },
    "408": {
        "addr": "浙江",
        "content": "技术上真的不错，故事很平淡，但女性角色没搞得太媚男，申公豹出场不多，但念了我最爱的诗（笑），多加一星。不过，导演你不要太爱星际牛仔吧，口琴一响，我整个cowboy bebop大幻视……",
        "id": "甜冰水",
        "rating": "推荐"
    },
    "409": {
        "addr": "江苏",
        "content": "电影的美术效果就值回票价了，蒸汽朋克式的西方科幻和东方玄幻居然融合得还不错，前半段有些地方继承了妖猫传那种铺张扬厉的视觉冲击，很喜欢，口琴和爵士乐加的很让人惊喜。扣分点一在于人脸建模总让我觉得难受，二是叙事方面东一榔头西一棒槌，人物缺乏互动，杨戬和沉香之间的关系刻画甚至不如申公豹和他的大雪豹。隐约能感受到是想表达新旧秩序的主题，话语权和被牺牲的被埋没的声音，但大概率是审查的缘故最终呈现的整体效果差那么点意思。",
        "id": "a_nihilist_",
        "rating": "推荐"
    },
    "410": {
        "addr": "北京",
        "content": "故事没编好，好多感觉“这是啥”的地方。",
        "id": "沈十六",
        "rating": "还行"
    },
    "411": {
        "addr": "青海",
        "content": "画面还。。我真的不想再说画面好美术好这样的话了。国产每出来一部我都会兴冲冲的跑到电影院看。翻来覆去只能夸个什么画面不错之类的，天天吹国漫崛起，结果大部分故事连两只熊都讲不过。画面为什么好心里没点数吗？天天惦记那个b 3D，里面角色建模就是清一色网红脸。把剧本精雕细琢一下吧，不然下坡路真是走不完了",
        "id": "明天mls",
        "rating": "较差"
    },
    "412": {
        "addr": "四川",
        "content": "由于本人杨戬脑残粉所以无法精准打分。",
        "id": "白芜",
        "rating": "力荐"
    },
    "413": {
        "addr": "浙江",
        "content": "沉香才像大男主，杨戬整个就是个工具人，从头到尾没有成长和变化。 \n你别说文化不自信，有的场景真的很像押井守宫崎骏，元神那个你敢说不像查克拉？除了关进太极图是水墨画，是国漫传统。就连内核，姜子牙是问道，质疑的是道本身，杨戬也就是反叛师门，格局太小了，人设还没申公豹改得好。挂杨戬名号卖申公豹和沉香，你是在替杨戬虐粉吗？",
        "id": "了不起的花轮君",
        "rating": "还行"
    },
    "414": {
        "addr": "广东",
        "content": "竟然，还挺喜欢的。看完旁边的人都在骂诶。",
        "id": "塔拉胡",
        "rating": "推荐"
    },
    "415": {
        "addr": "贵州",
        "content": "国产动画在特效、制作什么的都没什么大问题了，最缺的就是讲好故事的能力。只说一句，这是玉鼎真人被黑得最惨的一次。",
        "id": "甯以昔",
        "rating": "推荐"
    },
    "416": {
        "addr": "",
        "content": "星际牛仔",
        "id": "De",
        "rating": "力荐"
    },
    "417": {
        "addr": "上海",
        "content": "美术前所未有的能打，编剧一如既往的拉胯，但整体得到了极大满足，中国动画真的越来越棒了。",
        "id": "北雁无痕",
        "rating": "力荐"
    },
    "418": {
        "addr": "北京",
        "content": "美术设计确实优秀，赛博神仙世界上天入地，人物造型可圈可点。故事还是陈词，谈不上颠覆，把矛盾从天道天规转为具体的反派，反显得局促和脸谱化。女性在其中变成自愿殉道护生的圣母，没有自主性可言，也就消解了劈山救母这一意象的反抗性。",
        "id": "古宋松谷",
        "rating": "还行"
    },
    "419": {
        "addr": "广西",
        "content": "就杨戬翻身做主角的《宝莲灯》。\n美术视觉效果真不错，不过剧情节奏还需加油。。。",
        "id": "一贫",
        "rating": "推荐"
    },
    "420": {
        "addr": "西藏",
        "content": "特效还行，剧本稀碎",
        "id": "枯藤和老虎",
        "rating": "还行"
    },
    "421": {
        "addr": "浙江",
        "content": "首先讲形象设计 个人觉得四大天王最好；其他女的好像是共用一张脸。\n然后整个打斗的情况，唐家三少应该是看见会狂喜，武魂真身效果也不过如此吧。\n剧情是真的没剧情，杨戬咋就没有弱点呢，人性都没有弱点，这妥妥一个假人呀\n季冠霖配音真的出戏呀就感觉甄嬛在说话\nPS：和女朋友在一起看的第一场电影，心里加分...",
        "id": "蜂唐罗隐",
        "rating": "推荐"
    },
    "422": {
        "addr": "山东",
        "content": "美术再惊艳，也败给了拉垮剧本，何时才是国产编剧出头之日，整个圈子就是恶性循环",
        "id": "real",
        "rating": "还行"
    },
    "423": {
        "addr": "广东",
        "content": "为什么每个人见到杨戬都说：你说你，瞎了一只眼…..封神宇宙里的神仙鬼怪需要提高一下情商",
        "id": "猪脚脚",
        "rating": "力荐"
    },
    "424": {
        "addr": "贵州",
        "content": "画面奇幻瑰丽，故事天马行空，imax绝对值回票价，追光继续加油！",
        "id": "pineberry",
        "rating": "力荐"
    },
    "425": {
        "addr": "山东",
        "content": "坂田银时当了星际牛仔，带着艾德和Jet，开着千年隼跳跃各宇宙，携手铃彦姬，逃出盗梦空间，开机甲跟四大天王干架……追光的剧情一如既往烂的一比，太难为观众了，根本讲不明白……",
        "id": "千阳瑜",
        "rating": "力荐"
    },
    "426": {
        "addr": "广东",
        "content": "这才是一个真正的二舅治愈亲外甥精神内耗的好故事，二舅也没有出人不出声，全程引领了大外甥的觉醒，高燃，炫彩，充满力量，不枉我跑到离家好远的影院看点映。\n强烈推荐。 ",
        "id": "萧秋水",
        "rating": "推荐"
    },
    "427": {
        "addr": "北京",
        "content": "美术在前边尽情地飞啊飞，剧情在后边狼狈地追啊追。杨戬真的帅。",
        "id": "丹AI🌵",
        "rating": "还行"
    },
    "428": {
        "addr": "上海",
        "content": "劈了个寂寞🙄🙄🙄",
        "id": "書衣偵探華斯比",
        "rating": "还行"
    },
    "429": {
        "addr": "云南",
        "content": "提前离场，我是学到了，烦够五分钟拔腿就跑，身体是诚实的，不然不知道后面要难受到什么程度。",
        "id": "噗效愚",
        "rating": "较差"
    },
    "430": {
        "addr": "湖北",
        "content": "【5.5＝】新神榜宇宙的美队1，试图给古代的这一世界来个全览，风格各异、千奇百怪的场景与人物轮番登场，却忽视了大主角自身的人物弧光。开头搞一段西部和蒸汽朋克混搭，最终却还是回归古风，割裂明显。大段冗长的追捕与反追捕过后，原来还是一个舅舅治好外甥精神内耗的故事，彼此间没有深刻的矛盾，一切都是阴谋与误会，直到最后才想着自己要有立意，结果也只是把姜子牙与渣渣辉混搭了一下。无处不在的凉鞋与赤足特写、能变成疯癫妹的福瑞犬，显露出追光动画诡异的xp。等到这个宇宙的各路英雄集结打怪时，也许只会是一场大型立体投影秀。",
        "id": "宇星天河",
        "rating": "较差"
    },
    "431": {
        "addr": "四川",
        "content": "是谁一直掌控着话语权，让我们一直活在一个谎言之中？",
        "id": "楼山。",
        "rating": "力荐"
    },
    "432": {
        "addr": "广东",
        "content": "杨戬与外甥沉香联手劈山，大破神界坏人诡计。特效巅峰，剧情稀碎，虽然改编的还算不错，但是东拼西凑的剧情，挖的到处是坑，最后也没完全填上啊。",
        "id": "梁威是条狗",
        "rating": "还行"
    },
    "433": {
        "addr": "湖北",
        "content": "追光已经可以进入我的国漫黑名单了，永远都是一流的美术，三流的剧情。如果想根植于传统神话，那就好好讲，不是说不能加外来元素，但在一个基本故事都讲不好的前提下还想着搞些虚头巴脑的玩意，最后的作品只能是不伦不类。杨戬的布鲁斯口琴听着就难受。如果实在放不下这些东西，可以去开发新的宇宙，别来霍霍我国传统神话了…",
        "id": "z.r.j.",
        "rating": "较差"
    },
    "434": {
        "addr": "四川",
        "content": "特效真的很用心，每个人物的元神出窍都很牛~但故事背景不伦不类，杨戬和沉香戏份差不多很难说谁才是男主~而且两个母亲不都是自愿镇山的么，还劈，明摆着跳下去就渣都没了还劈啥呢…对了，哮天犬为啥是一只会变身的小母狗？还有，为什么封神榜时期的神仙要吟唱曹植的洛神赋？？",
        "id": "Ayako",
        "rating": "还行"
    },
    "435": {
        "addr": "上海",
        "content": "1. 画面和建模直接吹爆，搭配一些关键情节的情绪调度，真是美得震撼人心，眼眶湿润；2. 经典古风 + 赛博朋克 + 水墨丹青，没想到混搭得这么和谐；3. 封神宇宙世界观始终如一，不过我最喜欢的还是编剧对传统神话故事的改造 — 洗不洗白杨戬不重要，重要的是有一个好的故事支撑好的想法，所以我喜欢当年的宝莲灯，也喜欢现在的杨戬。",
        "id": "○Ⅴ○",
        "rating": "力荐"
    },
    "436": {
        "addr": "湖南",
        "content": "有点对不起熬夜做特效的工作人员，但我还是想说，真的不好看。审美疲劳，剧情无聊，后者让前者雪上加霜。不过，据说和删减有关。",
        "id": "千代子的钥匙",
        "rating": "较差"
    },
    "437": {
        "addr": "四川",
        "content": "特效明显进步👍🏻👍🏻，剧情👎🏻👎🏻，结局是不是有点草率",
        "id": "霖尔摩斯",
        "rating": "还行"
    },
    "438": {
        "addr": "浙江",
        "content": "只能看特效，剧情就寡淡如水。而且人物眼睛无神的问题依旧很严重。之前我也看了一部《新神榜》，我对短评里对特效的夸赞表示诧异。现在懂了，特效只胜在3D罢了，线下观影这个加分项就几乎不存在了，眼睛无神的问题把特效优点全给覆盖了。",
        "id": "关门鼠子",
        "rating": "还行"
    },
    "439": {
        "addr": "广东",
        "content": "一心只想要酷炫的视觉效果，世界观太大又混乱讲不清，人物脸谱化，大量配角走过场，杨戬传成了沉香传，所有人物动机又不明确。国产动画可别走这条邪路了，打磨打磨剧本吧，做出一堆闪光的破铜烂铁有什么用呢？",
        "id": "Zurich",
        "rating": "还行"
    },
    "440": {
        "addr": "辽宁",
        "content": "技术层面无可挑剔。剧情方面也勉强能接受。就是世界设定和系列不太搭，不过最后总算靠彩蛋强行扳了回来。ps，越看玉鼎真人越像谢广坤。",
        "id": "河狸",
        "rating": "推荐"
    },
    "441": {
        "addr": "安徽",
        "content": "超爱水墨画那一段，",
        "id": "Lady Bird",
        "rating": "推荐"
    },
    "442": {
        "addr": "江苏",
        "content": "今晚的惊喜 国产动画片也可以 做出讨人喜欢的形象 富含新意的故事 饱含热爱的创意 看得出主创从90–10年代的邻国文化产业学到了很多 又考据了很多中国神话的经典引据 打造了一个充满幻想的中国神话世界 用最最经典的三幕式手法讲了一个只属于中国的故事 大量速度极快的追击戏炫耀式地托出主创的技术优势 每个人物都有自己的困境缺陷 又因此而走到最后的结局——原来我们也是可以用神话来讲人的不完美的 弑父和救母的含义不言而喻 后半段不断出现的政治隐喻比皮克斯随便嚷嚷的多元化高明不少 感觉最近国产动画的水准高得惊人…",
        "id": "星竹",
        "rating": "力荐"
    },
    "443": {
        "addr": "广东",
        "content": "美术真的绝了，赛博朋克式的仙界，水墨画风的融合，神妖混杂的世界甚至有点千与千寻的即视感。但是人物塑造稀烂（尤其女性角色以及杨戬），人物动机让人感觉莫名其妙，结局也像是没钱继续做了一样戛然而止。技术已经到了这个地步了，别的地方还是好好打磨下吧，不过，近几年的大热动画电影都是这个毛病。",
        "id": "豌豆大人",
        "rating": "推荐"
    },
    "444": {
        "addr": "广东",
        "content": "这不是把姜子牙的故事又拍了一遍？",
        "id": "傻乐的猫",
        "rating": "2022-08-21 19:25:37"
    },
    "445": {
        "addr": "上海",
        "content": "第一次看师父就觉得眼太大",
        "id": "雪",
        "rating": "还行"
    },
    "446": {
        "addr": "上海",
        "content": "主要矛盾就是神之间的政斗。。封神榜不能说，删了内核一切变得莫名其妙……但现实就是这么莫名其妙吧牺牲人间/女性来满足上面位置坐得稳稳滴。（出彩的地方因为借鉴也确实出彩，但既视感也极其强。",
        "id": "绝不蹦迪茑",
        "rating": "还行"
    },
    "447": {
        "addr": "北京",
        "content": "就是说，这部电影主角是杨戬吧？",
        "id": "小王子",
        "rating": "还行"
    },
    "448": {
        "addr": "安徽",
        "content": "国漫视觉已经与国外不存在太大的差距,就是剧本稍显薄弱,片名改作《宝莲灯》或是《沉香》远比杨戬更贴切!",
        "id": "纳兰风澈",
        "rating": "推荐"
    },
    "449": {
        "addr": "北京",
        "content": "水墨丹青太极图牛批坏了～神女飞天美爆了～画面构图精美，挺期待这新封神系列的～五星鼓励下～下一部是谁呢～🧐",
        "id": "mpor2",
        "rating": "力荐"
    },
    "450": {
        "addr": "浙江",
        "content": "给分参考同系列的哪吒。那片儿我至少能从头到尾看完，这部情节无聊到犯睏，对话走剧情部分全部跳过丝毫不影响观看。《宝莲灯》主情节+杨过身世+《太空牛仔》设定，不搭界。被动型主角长得还挺刑，配角比如猴子、狗、天王和玉鼎，过场NPC的存在。封神榜的解读和元素调动突出一个没文化。画面充满科技美，比如水滴、提花布料、发丝和皮肤纹理，然而壕无美学可言，风格杂糅不合时宜铺排过满偶尔难听的BGM整体扣分。技术放眼全球，审美和剧情起点不够，这些问题追光知道吗？知道。改吗？不改。所以别提什么国漫崛起，崛起的只有部分人的固执和傲慢，以及公关营销和捆绑观众的野心。PS：杨家的女人镇山为什么是杨戬的妈妈而不是他姑姑？杨家的男人要劈山又关沉香什么事？杨家为什么世代只有母子关系？",
        "id": "小斑",
        "rating": "较差"
    },
    "451": {
        "addr": "西班牙",
        "content": "這部電影世界觀的設定我很喜歡，老酒新裝讓角色增添更多可能性。一些小東西像是用來接受任務和用來傳送的機器的設計讓我眼前一亮，神女的那場飛天戲也是美得不行，法天象地更是炫酷無比。但是哮天犬擬人還是小女孩我不能理解，楊戩母親說出的那句女人的命就是為了鎮住山我也是滿臉問號，美術和特效都是一流但是情節還有好多漏洞，結局結束的太突然，沉香的人物塑造也不太行，只希望後面幾部新神榜系列能完善劇情和人物吧。",
        "id": "三疊紀",
        "rating": "还行"
    },
    "452": {
        "addr": "重庆",
        "content": "支持下吧，3.5星",
        "id": "nooneisthere",
        "rating": "推荐"
    },
    "453": {
        "addr": "上海",
        "content": "美术挺漂亮的，中国风蒸汽朋克，元素杂糅，但就是给人一种很未来、很西方的感觉。",
        "id": "生活是甜蜜",
        "rating": "还行"
    },
    "454": {
        "addr": "江苏",
        "content": "哪吒＞白蛇1＞杨戬＞白蛇2。\n但凡看过前两部《新神榜：哪吒重生》与《白蛇2：青蛇劫起》的人，应该都知道追光的水平了。画面优秀，剧情流水线/拉胯。追光唯一一个剧情讲得不错的，还是华纳参与的《白蛇：缘起》。\n这部也是追光一如既往的水平。画面依旧优秀，四大天王的元神太帅辣，巫山神女太好看辣，太极图的水墨画太美辣……\n然而剧情捏?无用的剧情与人物太多了，卖假药的，三只猴子，杨戬手下，可以全部删了。还有申公豹，这么重要的角色竟然完全被浪费了。这些剧情安排严重拖累了全片质量，很多时候全靠画质在撑。目前来看，追光没了洋人监督，还真编不好故事，王微就是缺少华纳公司的拷打。\n又是一个7分电影，三星对不起画面，剧情配不上四星，手一松给个四星吧。\n总之，继续期待追光的下一个动画电影吧。",
        "id": "特种兵王",
        "rating": "推荐"
    },
    "455": {
        "addr": "山西",
        "content": "追光动画每一部都会比上一部好，但也只是好一点点，进步非常有限[我想静静][我想静静]这部的主角太中年人了吧，各种抑郁反思沉闷不讨喜，被沉香抢戏太多了",
        "id": "zhang 2nd",
        "rating": "还行"
    },
    "456": {
        "addr": "广东",
        "content": "杨戬：“我可是你舅舅啊，血浓于水！”\n沉香：“表…表的。”",
        "id": "偷笔",
        "rating": "推荐"
    },
    "457": {
        "addr": "湖南",
        "content": "动画效果比哪吒重生又上了一层楼，越来越纯熟的水墨运用和充满想象力的世界观架构都足见制作功力，但与之相反的是剧作的羸弱，毫无记忆点的剧情，站不住脚的人物，迷惑的动机和故事线，这一切都让整部影片显得形式大于内容。",
        "id": "Tom",
        "rating": "还行"
    },
    "458": {
        "addr": "北京",
        "content": "小时候第一个喜欢的角色是杨戬，第一对磕的CP是杨戬和哪吒。希望能有自己的故事，不要每次出现都和沉香、孙悟空绑在一起。招人喜欢的是封神榜里的杨戬，不是宝莲灯和西游记里的二郎神。这个动画里除了杨戬长得不错，动画效果不错，其他的就没什么新鲜的，故事很俗套，比上一部差很多，尤其是最后“劈还是压”的逻辑确定是有逻辑的么？我真的仔细听了完全没听懂。但还是期待之后和哪吒一起搞封神宇宙的！(果然是一对弑父救母好CP)",
        "id": "请尊敬王道长",
        "rating": "还行"
    },
    "459": {
        "addr": "上海",
        "content": "申公豹这条线是封神等级分配不公，神女那条线是女人为什么不能上榜，如果能写，绝对是个五星。有点可惜，但好在还有令人满意的有诚意的制作。和让我快乐的天马行空想象力。",
        "id": "微霄",
        "rating": "推荐"
    },
    "460": {
        "addr": "上海",
        "content": "出场人物很多，讲了很多东西，但都点到为止，核心思想无非就是既得利益集团不愿意放弃地位迎接变革，因此欺骗下属去用肉身抵挡历史洪流，最后卸磨杀驴失败。巫山神女和白蛇还撞脸了，过于偷懒。这么搞下去我觉得追光也憋做动画了，去开发游戏吧，反正游戏对剧情不看重。",
        "id": "国产凌凌玖",
        "rating": "还行"
    },
    "461": {
        "addr": "辽宁",
        "content": "我现在看出来了，祖国大陆的动漫，美术就像古装剧里的配音，负责挽救编剧。杨戬这个纯靠喜欢抹布的老色痞救了：\n一米九大个盘正条靓薄嘴狗狗眼的俏寡妇离开体制内之后在外面站街，为了不太好管的外甥，担负起带娃职责。编剧非要加进母狗，顶包坐牢杨家女这种设定。浪费杨戬这个腰细下巴尖的司马脸。好了，我要去看镜像同人文了。",
        "id": "王守义十三香",
        "rating": "还行"
    },
    "462": {
        "addr": "江西",
        "content": "可以说几乎是国产动画特效的天花板，在激光IMAX的加持下, 追光动画的工业特效几乎是又上了一个台阶。剧情其实很简单，但却又有很多说不通的设定与不必要的情节，这其中也不乏有被过多干涉的可能，毕竟与权威之间的对抗始终都是令他们感到最敏感的部分，问题依旧还是老生常谈的那些，但能感受到很多真诚的付出与对不断进步的向往。",
        "id": "BOBO.",
        "rating": "还行"
    },
    "463": {
        "addr": "北京",
        "content": "看了好久才发现杨戬和沉香是两个人，还是自己老了。",
        "id": "付玲",
        "rating": "还行"
    },
    "464": {
        "addr": "辽宁",
        "content": "最大的亮点就是杨戬被困在太极图里是一个二维的展现。我觉的就不要拍成长了，同样的事舅舅做得外甥却做不得，拍一拍这舅舅是怎么屠龙少年终成恶龙的，哪咤反父权，姜子牙反君权，杨戬这里正好反制度，多好的题材我草。国内电影逐渐迪士尼西化。",
        "id": "深夜的阿斯伯格",
        "rating": "还行"
    },
    "465": {
        "addr": "河北",
        "content": "剧情很烂",
        "id": "两个司令部",
        "rating": "较差"
    },
    "466": {
        "addr": "上海",
        "content": "人物还是太平庸，不知道这样的写法最后要怎么搞封神榜联盟。",
        "id": "深邃",
        "rating": "较差"
    },
    "467": {
        "addr": "北京",
        "content": "国漫真的出息了！追光了不起！！十分希望这部能出口！！！最后的元神大战太燃了吧！！！准备找个屏幕更好的影院二刷！",
        "id": "一个普通的路人",
        "rating": "力荐"
    },
    "468": {
        "addr": "美国",
        "content": "2.5。比哪吒重生的制作好点儿，但是人物动作依然掉帧感很重，一到人类表情和动作就极不自然，分镜乱七八糟，追光不如去做游戏建模算了。女性角色无力吐槽，怎么就天天女人的命男人来救，就算就算有典故现在都二十一世纪了大哥。体感大概剧情没什么特别大的问题，但是这故事跟杨戬有很大关系吗？另外，劈，金霞洞毁；不劈，玄鸟压制不住金霞洞依然毁，那所以这里边为了保金霞洞的人在白费什么功夫…多活一秒算一秒吗…",
        "id": "Ayo",
        "rating": "较差"
    },
    "469": {
        "addr": "北京",
        "content": "故事设定、人物设定还有画面深得我心！！二舅太帅了！！而且这次不管是建模还是故事设置都比哪吒重生好很多，人物动作肉眼可见变流畅，搞笑和感动剧情设置合理自然。虽然故事结尾要靠线下文字补😢",
        "id": "anofa",
        "rating": "力荐"
    },
    "470": {
        "addr": "浙江",
        "content": "视觉是真的好看，最后转化成水墨动漫风也是很有创意了。故事很反父权，神仙都是为了自己的利益才不是为了什么苍生呢。不过对于女性角色的塑造还是很刻板印象，还有长辈女性角色还要穿着抹胸真的一言难尽……性别问题也是追光一向的通病了",
        "id": "又又",
        "rating": "推荐"
    },
    "471": {
        "addr": "北京",
        "content": "要不直接做游戏？",
        "id": "苏乏",
        "rating": "2022-11-02 19:11:54"
    },
    "472": {
        "addr": "辽宁",
        "content": "《姜子牙》和《杨戬》之后，终于有可以不再让我对曾经没能去影院给《精灵王座》贡献票房而耿耿于怀的作品了。视觉效果看着真过瘾啊，美感也令人感动和赞叹。恢宏大气、国色古香，美奂美轮，如同一根标杆灯塔，为以后的国风科幻拨开了同质化的迷雾。情节的紧凑程度、剧情的结衔程度，都比《姜子牙》又进步了那么一点点。\n那一次，是不救一人何以救苍生的坚持。这一斧，劈开的是千年纲常父权的束缚。留给彩条屋和光线的时间不多了，这么竞争，是国漫之光，是观众之幸，能让人对中国动画产业广阔而有力的未来充满希望和自豪，重新抛光的匠人精神加上纯熟精湛的技术一定会再一次托起曾经国粹般的艺术脊梁。",
        "id": "极圈里的燕鱼",
        "rating": "推荐"
    },
    "473": {
        "addr": "浙江",
        "content": "如果师父说完杨家人代代劈山救母，沉香接一句他是最后一代，就是满分神作了！",
        "id": "外苏",
        "rating": "推荐"
    },
    "474": {
        "addr": "四川",
        "content": "哪有网上说的那——么差（）",
        "id": "小何才露新一角",
        "rating": "推荐"
    },
    "475": {
        "addr": "北京",
        "content": "本人是动画专业出身，剧情比较可圈可点，没有什么共鸣感。三分都给特效。为中国动画特效和动作流畅迅猛升级而开心。",
        "id": "若ε❤з水",
        "rating": "还行"
    },
    "476": {
        "addr": "北京",
        "content": "真实评分三星半。\n\n1⃣美术很好 国风赛博朋克 我喜欢\n\n2⃣申公豹——中国神仙电影宇宙第一工具人\n\n3⃣bgm过于流行音乐了 出戏\n\n4⃣人物建模太像了\n\n5⃣剧情😅",
        "id": "umo（）",
        "rating": "还行"
    },
    "477": {
        "addr": "浙江",
        "content": "视觉牛逼，可也不能瞎编吧",
        "id": "王二洋",
        "rating": "还行"
    },
    "478": {
        "addr": "上海",
        "content": "画面很好，可以说是我看过的国产动画top1了，可惜这剧情。。。不能多想",
        "id": "大波萝霸",
        "rating": "还行"
    },
    "479": {
        "addr": "北京",
        "content": "可以说到目前为止，追光最令我惊喜的作品。我屏蔽了外界观点以一张白纸的状态观影，观感舒适愉悦，在场景道具和角色设定上体现的创造力让人赞叹，布鲁斯口琴配音很舒服，和赛博朋克画面相呼应。笑点频出不尬，故事线清晰有逻辑。杨戬的颜我舔了，桀骜不驯又善良体贴的性格深得我心，当然是在技能值拉满的基础上，然而从头到尾的高手设定也使这个人物没有足够的成长弧光。哮天犬的变身也是令人惊喜的创意，和杨戬之间形成的暧昧关系撩人心弦。",
        "id": "焦糖爆爆D",
        "rating": "推荐"
    },
    "480": {
        "addr": "北京",
        "content": "国产动漫肉眼可见的越来越出彩，真是高兴啊！\n\n在电影院里遇到了组团来看的大学生，发现他们都玩原神，跟旁边的小哥聊了一会儿，还拿出一把原神的钥匙扣要我选……啊，人的善意真是太棒了……生活真美好。",
        "id": "草木秋山",
        "rating": "力荐"
    },
    "481": {
        "addr": "广东",
        "content": "元素的杂糅混搭与文本的矛盾破碎让它最终成为一个缝合怪。开场搭建东方风的蒸汽朋克世界，到最后却依然是传统到不行的斗法；借巫山神女之口反击自古以来对女性的污名化，却又借着各种不必要的闲笔大搞「男凝」；明明已有反抗体制与强权的表达了，拿着「亲情」的尚方宝剑依然要套上「为天下苍生」的口号。以拿来主义从超英片中掠来不少创意，总觉得下一秒奇异博士和星爵就要登场。可圈可点之处，主要是美术与视觉满足期待，太极图中变为水墨风蛮惊喜。P.S. 太极图都出来了，混元金斗也赶紧安排一下。",
        "id": "斯琰（转世版）",
        "rating": "还行"
    },
    "482": {
        "addr": "上海",
        "content": "特效没的说，iMax更是体验绝佳。故事依旧偏弱，目前为止叙事最好的国漫感觉还是雄狮少年。PS：是我脸盲吗？女性角色的建模特别像白蛇缘起，男性主角也很像。",
        "id": "杰瑞的胸肌",
        "rating": "还行"
    },
    "483": {
        "addr": "北京",
        "content": "1.0。WTF、视觉污染、思维侮辱、四不像。",
        "id": "6㎡",
        "rating": "很差"
    },
    "484": {
        "addr": "河北",
        "content": "其实我个人是不喜欢赛博朋克的神话故事，因为看的时候觉得不伦不类，并且前面和后面的割裂感很重，从进入画中到劈山救母就纯神化了不是吗？我觉得完全没必要加机械化啊？",
        "id": "cenduruila",
        "rating": "还行"
    },
    "485": {
        "addr": "山东",
        "content": "国产动漫的审美能不能别这么狭隘，男主吴亦凡女主杨超越，成了绕不过去的坎了。整个故事剧情都是由沉香推动的，改叫宝莲灯多好。",
        "id": "花落花开自有时",
        "rating": "推荐"
    },
    "486": {
        "addr": "广东",
        "content": "要画面有画面，要剧情有画面。",
        "id": "小四不象",
        "rating": "较差"
    },
    "487": {
        "addr": "安徽",
        "content": "满眼都是特效……只剩特效了……",
        "id": "momo",
        "rating": "较差"
    },
    "488": {
        "addr": "广东",
        "content": "动画制作水准都强到这种地步了，却讲不好一个简单的故事…",
        "id": "blb",
        "rating": "推荐"
    },
    "489": {
        "addr": "江苏",
        "content": "前半部的改编令人惊喜，蒸汽朋克的设定尤其引人遐想（神仙飞行竟然需要借助工具），后半部多多少少仍拘泥于既有传说文本，沉香和杨戬的救母故事不够饱满。总体而言，光就技术和画面就值得一看。（另，影院里女生直呼杨戬好帅，置一旁的男友于何地哈哈）",
        "id": "吴情",
        "rating": "推荐"
    },
    "490": {
        "addr": "福建",
        "content": "画面出来就是烧钱，不过毕竟是电影不能只给个特效，各种元神出现的时候满脑子都是哪吒🤣🤣就是她闺蜜开始没逻辑的时候，我又在想锅怎么又甩女生身上了，还是故事是硬伤，而且怎么就蹦跶练功着就突然走路上华山。不过还是要支持国漫一下。",
        "id": "Strelizeia",
        "rating": "推荐"
    },
    "491": {
        "addr": "安徽",
        "content": "杨戬能不能把衣服扣好，强迫症表示太难受了。观影过程中被美轮美奂的特效炫得眼花缭乱、心潮起伏，仙界的塑造古今结合，可以说颇有巧思，但达不到惊艳我的程度，因为特别像科幻片里的未来城市。倒是挺喜欢里面的打斗戏，法宝频出，五光十色，很有气势。\n 然而，剧情可以说是颠三倒四，乱七八糟，就在神话基础上硬编，直到看完我都不理解这山到底该不该劈。 另外，电影中的人物形象刻画很薄弱，杨戬、沉香这些着笔过多的就不提了。申公豹的悲壮确实挺好，但放在电影里就是乱入，巫山神女更是莫名其妙，是必须添个美丽的女性角色？凡此种种，不一而足。",
        "id": "浮南蕴北",
        "rating": "还行"
    },
    "492": {
        "addr": "",
        "content": "IMAX，剧情稀里糊涂，3D视效震撼，特别是结尾的元神大战",
        "id": "荒林",
        "rating": "还行"
    },
    "493": {
        "addr": "江苏",
        "content": "困，真的没片子才去看了",
        "id": "阿朽",
        "rating": "较差"
    },
    "494": {
        "addr": "山东",
        "content": "剧情很一般，但是场景是真的华丽，值得一看。神仙打架做的很有创意，进击的仙人们。- 得知杨戬和温客行是一个配音演员才买的票，看不见新的温客行，但可以听见他新的声音，结果一上来也不说话就使劲吹口琴，急死 - 杨戬是个内耗严重的音游达人 看着就很累 - 逆天改命不对 但是如果还有选择 放下执念太难 师傅的金霞洞如此 杨戬和沉香的母亲亦如此。结局可能会失败，自己的执念可能会被别人的执念掩埋，是早日放下还是再尝试一下。道法自然，这个故事的结局是因为师傅的执念会牺牲太多人所以他失败了。",
        "id": "seabiscuit",
        "rating": "推荐"
    },
    "495": {
        "addr": "辽宁",
        "content": "反体制这项任务现在都交给动画来完成了吗？",
        "id": "metaphor17",
        "rating": "推荐"
    },
    "496": {
        "addr": "上海",
        "content": "国产片和国内院线这一年都太难了。只要上了院线，再烂都给多一星。",
        "id": "凉",
        "rating": "推荐"
    },
    "497": {
        "addr": "山东",
        "content": "又是一部视效爆炸的《新神榜》系列作品，追光在动作画面、特效以及故事改编的创意方面下了工夫。影片视效在杨戬进入“太极图”片段时达到顶峰，多维空间与水墨画风格相互交替，各位角色的原神亮相，不仅延续了《哪吒重生》的燃炸风格，更是青出于蓝。彩蛋大圣与哪吒齐亮相，也许会是关于六耳猕猴的故事吧。",
        "id": "格兰芬多",
        "rating": "还行"
    },
    "498": {
        "addr": "广东",
        "content": "可见编剧的重要性",
        "id": "Aracoeli的夕阳",
        "rating": "较差"
    },
    "499": {
        "addr": "广东",
        "content": "特效一流，故事中规中矩，很有看点比前二部水准要高，希望继续保持下去。",
        "id": "海边的曼彻斯特",
        "rating": "推荐"
    },
    "500": {
        "addr": "浙江",
        "content": "比预期要好",
        "id": "HarperYug",
        "rating": "还行"
    }
}